import { Verse } from "@/lib/types";

const objBeresheet: Verse[] = [
  {
    name: "БЕРЕШИТ",
    chapter: "БЕРЕШИТ (В начале)",
    main: 1,
    main_name: "beresheet",
    id_book: 0,
    id_chapter: 1,
    id_chapter_two: 1,
    poemNumber: 1,
    verse: "В начале сотворил Бог небеса и землю.",
    comment:
      "В начале  всего творения. Сначала кратко повествуется о сотворении небес и земли, затем идет подробное описание как Бог творил это.",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "БЕРЕШИТ (В начале)",
    id_book: 0,
    id_chapter: 1,
    id_chapter_two: 1,
    poemNumber: 2,
    verse:
      "Земля была поразительно пуста, и тьма [была] над пучиной, а дух Бога витал над водой.",
    comment:
      "Земля была сотворена прежде других космических тел.Вода символизирует Божью любовь. Без воды не может быть никакой жизни. Поэтому, все начинается с воды. Все начинается с любви Бога, и без нее ничто не может существовать.",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "БЕРЕШИТ (В начале)",
    id_book: 0,
    id_chapter: 1,
    id_chapter_two: 1,
    poemNumber: 3,
    verse: "Сказал Бог: “Пусть будет свет”, — и появился свет.",
    comment:
      "Свет появился до сотворения Солнца. Бог Сам есть свет, Его Слава - это свет! Человек призван явить Бога, Его Свет, на земле.",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "БЕРЕШИТ (В начале)",
    id_book: 0,
    id_chapter: 1,
    poemNumber: 4,
    verse: "Бог увидел, что свет хорош, и отделил Бог свет от тьмы.",
    comment: "Тьма - это отсутствие света.",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "БЕРЕШИТ (В начале)",
    id_book: 0,
    id_chapter: 1,
    poemNumber: 5,
    verse:
      "Назвал Бог свет днем, а тьму назвал ночью. Настал вечер, настало утро — день один.",
    comment:
      "Бог все начал творить с земли. И, прежде сотворение Солнца и Луны уже было разделение на день и ночь. Ведь вся земля была создана для человека.</br><b>Настал вечер, настало утро - день один.</b> Из этого видно, что день начинается с вечера.",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "БЕРЕШИТ (В начале)",
    id_book: 0,
    id_chapter: 1,
    poemNumber: 6,
    verse:
      "Сказал Бог: “Пусть посреди воды будет свод, и пусть он отделяет [верхние] воды от [нижних] вод”.",
    comment:
      "Вся земля покрыта водой. Эта вода защищает землю от воздействия космической радиации, холода, пыли, фокусирует в себе солнечные лучи, передавая их земле.",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "БЕРЕШИТ (В начале)",
    id_book: 0,
    id_chapter: 1,
    poemNumber: 7,
    verse:
      "Бог создал свод и отделил воды, которые под сводом, от вод, которые над сводом, — и стало так.",
    comment:
      "6-7 Бог сводом отделил верхние воды от нижних вод. В этом своде Бог поселил человека. Это напоминает ребенка в утробе матери. Ребенок в утробе защищен от внешнего, неблагоприятного воздействия. Точно также и человек поселен на земле, в самых благоприятных условиях. Каждый находится там до определенного момента.",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "БЕРЕШИТ (В начале)",
    id_book: 0,
    id_chapter: 1,
    poemNumber: 8,
    verse:
      "Бог назвал этот свод небесами. Настал вечер, настало утро — второй день.",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "БЕРЕШИТ (В начале)",
    id_book: 0,
    id_chapter: 1,
    poemNumber: 9,
    verse:
      "Сказал Бог: “Пусть воды, что под небесами, соберутся вместе и покажется суша”, — и стало так.",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "БЕРЕШИТ (В начале)",
    id_book: 0,
    id_chapter: 1,
    poemNumber: 10,
    verse:
      "Бог назвал сушу землей, а стечение вод назвал морями. И увидел Бог, что [это] хорошо",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "БЕРЕШИТ (В начале)",
    id_book: 0,
    id_chapter: 1,
    poemNumber: 11,
    verse:
      "Сказал Бог: “Пусть земля произрастит растения: травы, дающие семена, плодовые деревья, приносящие на земле плоды с семенами, по их родам”, — и стало так.",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "БЕРЕШИТ (В начале)",
    id_book: 0,
    id_chapter: 1,
    poemNumber: 12,
    verse:
      "Земля произвела растения: травы, дающие семена, по их родам, и деревья, приносящие плоды с семенами, по их родам. И увидел Бог, что [это] хорошо.",
    comment:
      "11-12 Через Божий свет во всем на земле стала проявляться жизнь. Бог повелевает земле произрастить растения, еще до того, как были сотворены Солнце и Луна. Земля произвела все, что повелел Бог. А Эденский Сад Бог насадил Сам.",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "БЕРЕШИТ (В начале)",
    id_book: 0,
    id_chapter: 1,
    poemNumber: 13,
    verse: "Настал вечер, настало утро — третий день.",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "БЕРЕШИТ (В начале)",
    id_book: 0,
    id_chapter: 1,
    poemNumber: 14,
    verse:
      "Сказал Бог: “Пусть на небесном своде будут светила, чтобы отделять день от ночи, и будут они для знамений, праздников, дней и лет.",
    comment:
      "Солнечные лучи греют землю. Именно на земле Бог создал самые комфортные условия для жизни, и именно здесь поселил человека.</br><b>Для знамений, праздников, дней и лет.</b> Все Божьи праздники определяются по лунному и по солнечному календарю. Также дни и года.",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "БЕРЕШИТ (В начале)",
    id_book: 0,
    id_chapter: 1,
    poemNumber: 15,
    verse:
      "Это будут светила на небесном своде, чтобы освещать землю”, — и стало так.",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "БЕРЕШИТ (В начале)",
    id_book: 0,
    id_chapter: 1,
    poemNumber: 16,
    verse:
      "Бог создал два больших светила: большее светило, чтобы управлять днем, и меньшее светило, чтобы управлять ночью, — и звезды.",
    comment:
      "Луна не только отражает солнечный свет, но и сама воздействует на землю.",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "БЕРЕШИТ (В начале)",
    id_book: 0,
    id_chapter: 1,
    poemNumber: 17,
    verse: "Бог поместил их на небесном своде, чтобы они освещали землю.",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "БЕРЕШИТ (В начале)",
    id_book: 0,
    id_chapter: 1,
    poemNumber: 18,
    verse: "управляли днями и ночами и отделяли свет от тьмы.",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "БЕРЕШИТ (В начале)",
    id_book: 0,
    id_chapter: 1,
    poemNumber: 19,
    verse:
      "И увидел Бог, что [это] хорошо. Настал вечер, настало утро — четвертый день.",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "БЕРЕШИТ (В начале)",
    id_book: 0,
    id_chapter: 1,
    poemNumber: 20,
    verse:
      "Сказал Бог: “Пусть воды наполнятся живыми существами, а над землей, по небесному своду, пусть летают птицы”.",
    comment:
      "<b>Пусть воды наполнятся живыми существами.</b> Бог сотворил морских обитателей через воду. Животных сотворил через землю. А человека Бог сотворил Сам!",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "БЕРЕШИТ (В начале)",
    id_book: 0,
    id_chapter: 1,
    poemNumber: 21,
    verse:
      "Бог создал два больших светила: большее светило, чтобы управлять днем, и меньшее светило, чтобы управлять ночью, — и звезды.",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "БЕРЕШИТ (В начале)",
    id_book: 0,
    id_chapter: 1,
    poemNumber: 22,
    verse:
      "Бог благословил их, сказав: “Плодитесь и размножайтесь, наполняйте воды морей, а птицы пусть размножаются на земле”.",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "БЕРЕШИТ (В начале)",
    id_book: 0,
    id_chapter: 1,
    poemNumber: 23,
    verse: "Настал вечер, настало утро — пятый день.",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "БЕРЕШИТ (В начале)",
    id_book: 0,
    id_chapter: 1,
    poemNumber: 24,
    verse:
      "Сказал Бог: “Пусть земля произведет живые существа по их родам: животных, пресмыкающихся и зверей земных, по их родам”, — и стало так.",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "БЕРЕШИТ (В начале)",
    id_book: 0,
    id_chapter: 1,
    poemNumber: 25,
    verse:
      "Бог создал зверей земных по их родам, животных по их родам и пресмыкающихся, [ползающих] по земле, по их родам. И увидел Бог, что [это] хорошо.",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "БЕРЕШИТ (В начале)",
    id_book: 0,
    id_chapter: 1,
    poemNumber: 26,
    verse:
      "Сказал Бог: “Создадим человека по Нашему образу и Нашему подобию — и пусть он владычествует над рыбами в морях, и над птицами в небе, и над животными, над всею землей и над всеми существами, снующими по земле”.",
    comment:
      " Животные и птицы не были созданы по образу Бога, но только человек!</br>В чем состоит образ Бога? Образ Бога - это Его Слово!</br>Бог - это Дух. Бог являет Себя в материальном мире, но нельзя сказать, что сами проявления это и есть Бог!</br>В человека был вложен образ Бога, чтобы в нем возрастало подобие Богу. Бог сотворил все Своим Словом.  Адам был сотворен по образу и подобию Бога, в нем не было своеволия. Поэтому он владычествовал над животными, рыбами, птицами и над всей землей, все подчинялось ему. Он был представителем Бога на земле. Человек наделен иметь образ Божий, но если он не послушен Богу, в нем нет подобия Богу!",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "БЕРЕШИТ (В начале)",
    id_book: 0,
    id_chapter: 1,
    poemNumber: 27,
    verse:
      "И сотворил Бог человека по Своему образу, по образу Бога сотворил Он их, сотворил их мужчиной и женщиной.",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "БЕРЕШИТ (В начале)",
    id_book: 0,
    id_chapter: 1,
    poemNumber: 28,
    verse:
      "Бог благословил их — сказал им Бог: “Плодитесь и размножайтесь, заполняйте землю и овладевайте ею. Владычествуйте над рыбами морскими, над птицами небесными и над всеми зверями, снующими по земле”.",
    comment:
      "Бог благословил человека: приносить духовные плоды и возрастать в соблюдении Его воли.",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "БЕРЕШИТ (В начале)",
    id_book: 0,
    id_chapter: 1,
    poemNumber: 29,
    verse:
      "И сказал Бог: “Вот, Я отдаю вам все травы, дающие семена, какие есть на земле, и все деревья, приносящие плоды с семенами, — [все это] будет вашей пищей.",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "БЕРЕШИТ (В начале)",
    id_book: 0,
    id_chapter: 1,
    poemNumber: 30,
    verse:
      "А всем зверям земным, и всем птицам небесным, и всей [живности], снующей по земле, — всем, в ком дышит жизнь, — пищей будет всякая травяная зелень”, — и стало так.",
    comment:
      "29-30 Бог разделил человека и животных в пище, какую кому есть. Бог поставил человека над животными во всем.</br>Изначально Бог дал в пищу человеку только плоды деревьев и траву, дающую семена, но не животных.",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "БЕРЕШИТ (В начале)",
    id_book: 0,
    id_chapter: 1,
    poemNumber: 31,
    verse:
      "Бог оглядел все, что Он создал, — оно [было] очень хорошо. Настал вечер, настало утро — шестой день.",
    comment: "",
  },
  ///////////////////////////////////////////     22222222222222222222222222222222222222     /////////////////////////

  {
    name: "БЕРЕШИТ",
    chapter: "БЕРЕШИТ (В начале)",
    main: 1,
    main_name: "beresheet",
    id_book: 0,
    id_chapter: 2,
    id_chapter_two: 1,
    poemNumber: 1,
    verse:
      "[Так] было завершено [создание] небес, земли и всего строя [небесных и земных творений].",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "БЕРЕШИТ (В начале)",
    id_book: 0,
    id_chapter: 2,
    id_chapter_two: 1,
    poemNumber: 2,
    verse:
      "В седьмой день Бог завершил Свои труды, которыми Он занимался, — в седьмой день Он покоился от Своих дел, которыми был занят.",
    comment:
      "Эти дни творения были намного больше, чем обычные земные дни. Солнце и луна были созданы на четвертый день, до этого все освящалось только светом, который исходил от Бога. Протяженность этих дней ограничивалась периодом творения Бога.",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "БЕРЕШИТ (В начале)",
    id_book: 0,
    id_chapter: 2,
    id_chapter_two: 1,
    poemNumber: 3,
    verse:
      "Благословил Бог седьмой день и освятил его, ведь в этот день прекратил Он все труды, которыми [Он], Бог, занимался.",
    comment:
      "Бог благословил седьмой день и освятил его. Освятил - отделил его от других дней. Это сказано о Шаббате как о седьмом дне, о дне покоя от труда.",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "БЕРЕШИТ (В начале)",
    id_book: 0,
    id_chapter: 2,
    id_chapter_two: 1,
    poemNumber: 4,
    verse:
      "Вот история сотворения небес и земли, в день создания Господом Богом земли и небес.",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "БЕРЕШИТ (В начале)",
    id_book: 0,
    id_chapter: 2,
    id_chapter_two: 1,
    poemNumber: 5,
    verse:
      "Никакого полевого кустарника еще не было на земле, никакая полевая трава еще не росла, ибо Господь Бог [еще] не поливал дождем землю и не было человека, чтобы ее возделывать.",
    comment:
      "Это сказано о первом дне творения, когда земля уже была, а зелень еще не произрастала.",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "БЕРЕШИТ (В начале)",
    id_book: 0,
    id_chapter: 2,
    id_chapter_two: 1,
    poemNumber: 6,
    verse: "Лишь пар поднимался из земли и орошал всю ее поверхность.",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "БЕРЕШИТ (В начале)",
    id_book: 0,
    id_chapter: 2,
    id_chapter_two: 1,
    poemNumber: 7,
    verse:
      "Господь Бог создал человека, [взяв] прах с земли, и вдунул в его ноздри дыхание жизни, и стал человек живым существом.",
    comment:
      "Дыхание жизни Бог вдохнул только в человека. Бог вложил Свой образ и подобие именно в человека, чтобы подобие Его возрастало в нем.",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "БЕРЕШИТ (В начале)",
    id_book: 0,
    id_chapter: 2,
    id_chapter_two: 1,
    poemNumber: 8,
    verse:
      "В Эдене, на востоке, Господь Бог насадил сад — и поселил там человека, которого создал.",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "БЕРЕШИТ (В начале)",
    id_book: 0,
    id_chapter: 2,
    id_chapter_two: 1,
    poemNumber: 9,
    verse:
      "Господь Бог произрастил из земли всевозможные деревья, приятные на вид и пригодные в пищу, а посреди сада — дерево жизни и дерево познания добра и зла.",
    comment:
      "8-9 Бог повелел земле произрастить зелень, и земля произрастила всю зелень, кроме Эденского Сада. Он повелел земле произвести животных, и создал их от земли. Он повелел воде произвести водных существ, и Он создал их от воды. Но человека Бог создал Сам, вдохнул в него дыхание жизни, т.е. вложил в него Свой образ и подобие! Всю зелень произрастила  земля, но сад в Эдене насадил Сам Бог. Эденский сад указывает на Тору, на заповеди, законы и установления, все, что Бог повелел соблюдать и исполнять. Каждое дерево в саду Бог насаждал отдельно. Это означает, что в каждую заповедь Бог вкладывал Свой дух, вкладывал жизнь! Соблюдение Торы несет благословение, нарушение Торы несет проклятие. Дерево познания  добра и зла - это запрещающие заповеди, за нарушение которых следует смерть. Это выбор жить по своей воле. Дварим 30:19, 20 Сегодня я призываю в свидетели небеса и землю, [предостерегая] вас: я предложил вам жизнь и смерть, благословение и проклятие. Выберите жизнь — и тогда вы и ваше потомство будете живы, и будете вы любить Господа, вашего Бога, и слушаться Его, будете Ему верны. В Нем — ваша жизнь, ваша долгая жизнь на земле, которую Господь поклялся отдать вашим праотцам Авраѓаму, Ицхаку и Яакову”. Дерево жизни - это повелительные заповеди, за соблюдение которых следует благословение и жизнь! Это выбор жить по воле Бога! Ваикра 18:5 Соблюдайте Мои установления и Мои законы: исполняя их, человек будет жив. Я - Господь! все деревья, которые Бог насадил в саду - это благословение для тех, кто живет в послушании Богу. Бог поселил человека именно в саду, в Торе, в Своей воле! Бог не назначал человеку жить в поле или в лесу, т.е. в непослушании! сад необходимо возделывать, оберегать, производить обрезку деревьев.Возделывать - это означает, взращивать в себе заповеди Бога, приносить плоды - соблюдать Тору. оберегать - это означает оберегать от всякого искажения и лжи. Оберегать, чтобы ничего не добавлять и не убавлять от заповедей Бога. обрезывать - означает обрезывать в себе то, что не соответствует  Божьему установлению, если человек что-то добавил к заповеди или понимал ее привратно. В центре сада (Торы). Все берет свое начало в главной заповеди Торы: Господь - наш Бог, Господь - один! Это означает, что есть только один Господь и есть Его воля. Если человек послушен Богу во всем, для него Бог является Господом. дерево жизни и дерево познания добра и зла - это деревья выбора. Что выбирает человек, посвящать себя Богу, жить в послушании Его воле или своей воле.всевозможные деревья - всевозможные заповеди Бога для жизни человека. приятные на вид и пригодные в пищу - это заповеди Бога, соблюдение которые дает радость, насыщает душу.",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "БЕРЕШИТ (В начале)",
    id_book: 0,
    id_chapter: 2,
    id_chapter_two: 1,
    poemNumber: 10,
    verse:
      "Из Эдена вытекала река, для орошения сада, и оттуда разделялась на четыре потока.",
    comment:
      "четыре потока - это границы Эденского сада. Это символизирует ограду Тору, за которую человек не должен выходить. Эту землю Бог называет Своей, эту землю Бог определил для Своего народа. Именно эту территорию, Бог, в последствии, поклялся отдать Аврагаму и его потомкам (от Евфрата до Нила).  Именно с этой земли, в последствии, Бог изгнал Адама и Хаву. Именно с этой земли, в последствии, был изгнан народ Израиля. Именно в эту землю Бог возвратит Свой народ! Жить в саду означает жить в послушании Богу, в послушании Его заповедям. Выходя за ограду Торы, человек попадает в беззаконие, и начинает жить в нем.",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "БЕРЕШИТ (В начале)",
    id_book: 0,
    id_chapter: 2,
    id_chapter_two: 1,
    poemNumber: 11,
    verse:
      "Один из них называется Пишон — он огибает всю страну Хавила, ту, где есть золото.",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "БЕРЕШИТ (В начале)",
    id_book: 0,
    id_chapter: 2,
    id_chapter_two: 1,
    poemNumber: 12,
    verse:
      "Золото той страны хорошее, есть там и самородный хрусталь, и камень оникс.",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "БЕРЕШИТ (В начале)",
    id_book: 0,
    id_chapter: 2,
    id_chapter_two: 1,
    poemNumber: 13,
    verse: "Название другой реки — Гихон; она огибает всю страну Куш.",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "БЕРЕШИТ (В начале)",
    id_book: 0,
    id_chapter: 2,
    id_chapter_two: 1,
    poemNumber: 14,
    verse:
      "Третья река называется Хидекель; она течет к востоку от Ашура. А четвертая река — это Евфрат.",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "БЕРЕШИТ (В начале)",
    id_book: 0,
    id_chapter: 2,
    id_chapter_two: 1,
    poemNumber: 15,
    verse:
      "Взял Господь Бог человека и поселил его в саду Эдена, чтобы он возделывал [этот сад] и оберегал его.",
    comment:
      "Бог поселил человека в саду Эдена. Это означает, что Бог поселил его в Своих заповедях и установлениях. В самом человеке должны расти плоды Торы. возделывать и оберегать сад - это означает взращивать в себе Тору. Утверждать ее, вникать, понимать ее . Хранить в своем сердце, от искажения и нарушения.",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "БЕРЕШИТ (В начале)",
    id_book: 0,
    id_chapter: 2,
    id_chapter_two: 1,
    poemNumber: 16,
    verse:
      "Господь Бог заповедал человеку, сказав: “Ешь [плоды] любого дерева в этом саду.",
    comment:
      "питаться плодами сада - питать себя заповедями Торы, тем благословением, которое находится в соблюдении Торы.",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "БЕРЕШИТ (В начале)",
    id_book: 0,
    id_chapter: 2,
    id_chapter_two: 1,
    poemNumber: 17,
    verse:
      "Но не ешь [плодов] дерева познания добра и зла, ибо в день, когда ты вкусишь от него, умрешь”.",
    comment:
      "не есть от дерева познание добра и зла  - не нарушать Божьи заповеди.",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "БЕРЕШИТ (В начале)",
    id_book: 0,
    id_chapter: 2,
    id_chapter_two: 1,
    poemNumber: 18,
    verse:
      "Сказал Господь Бог: “Нехорошо человеку быть одному. Сотворю для него помощника, ему под стать”.",
    comment:
      'помощник мужчине ему под стать - это значит в полном соответствии ему. В женщине были те качества, которых не хватало мужчине. Женщина создана для общения в Саду. Не в поле (в беззаконии), не в лесу. Мужчина увидел, что в женщине есть образ и подобие Бога, именно в этом она соответствует ему и названа "ему под стать".',
  },
  {
    name: "БЕРЕШИТ",
    chapter: "БЕРЕШИТ (В начале)",
    id_book: 0,
    id_chapter: 2,
    id_chapter_two: 1,
    poemNumber: 19,
    verse:
      "Создал Господь Бог из земли всевозможных зверей полевых и птиц небесных и привел их к человеку, чтобы посмотреть, как тот назовет их: как назовет человек какое-либо живое существо, так оно и будет называться.",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "БЕРЕШИТ (В начале)",
    id_book: 0,
    id_chapter: 2,
    id_chapter_two: 1,
    poemNumber: 20,
    verse:
      "Всем животным,[всем] птицам небесным и всем зверям полевым нарек человек имена, но не нашлось [среди них] помощника человеку, ему под стать.",
    comment:
      "дыхание жизни. Образ Божий был вложен только в человека, но не в животных. Поэтому среди животных для Адама не нашлось помощника ему под стать.",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "БЕРЕШИТ (В начале)",
    id_book: 0,
    id_chapter: 2,
    id_chapter_two: 1,
    poemNumber: 21,
    verse:
      "[Тогда] Господь Бог погрузил человека в [глубокий] сон, и [когда тот] уснул, вынул у него одно ребро, а место, где оно было, закрыл плотью.",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "БЕРЕШИТ (В начале)",
    id_book: 0,
    id_chapter: 2,
    id_chapter_two: 1,
    poemNumber: 22,
    verse:
      "Из ребра, которое Господь Бог взял у человека, Он создал женщину и привел ее к человеку.",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "БЕРЕШИТ (В начале)",
    id_book: 0,
    id_chapter: 2,
    id_chapter_two: 1,
    poemNumber: 23,
    verse:
      "Человек сказал: “На этот раз — это кость от моей кости и плоть от моей плоти! Она будет названа женщиной, ибо взята из мужчины!”",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "БЕРЕШИТ (В начале)",
    id_book: 0,
    id_chapter: 2,
    id_chapter_two: 1,
    poemNumber: 24,
    verse:
      "Вот почему мужчина оставляет отца и мать, соединяется со своею женой и становится [с нею] единой плотью.",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "БЕРЕШИТ (В начале)",
    id_book: 0,
    id_chapter: 2,
    id_chapter_two: 1,
    poemNumber: 25,
    verse: "Оба они, человек и его жена, были наги, но не стыдились.",
    comment:
      "23-25 Мужчина увидел в женщине образ и подобие Бога, как и в нем самом. Воля Бога, которая была в мужчине и женщине объединила их, что они стали единой плотью. В духовном единстве они не стыдились друг друга, т.е. не выискивали недостатки друг друга.",
  },

  ///////////////////////////////////////////     33333333333333333333333333333333333333     /////////////////////////
  {
    name: "БЕРЕШИТ",
    chapter: "БЕРЕШИТ (В начале)",
    main: 1,
    main_name: "beresheet",
    id_book: 0,
    id_chapter: 3,
    id_chapter_two: 1,
    poemNumber: 1,
    verse:
      "Змей был самым хитрым из всех зверей полевых, созданных Господом Богом. Он спросил у женщины: — Правда ли, что Бог сказал [вам]: “Не ешьте [плодов] никакого дерева в этом саду”?",
    comment:
      'змей был полевым зверем ( живущий в беззаконии), поэтому не имел права вкушать плодов деревьев сада, т.е. от заповедей Бога. живущий в поле - тот, кто живет за пределами Торы, т.е. в беззаконии. правда ли, что Бог сказал вам: не ешьте плодов никакого дерева в этом саду"? Другими словами он сказал: "Бог лишил вас права выбора?"',
  },
  {
    name: "БЕРЕШИТ",
    chapter: "БЕРЕШИТ (В начале)",
    id_book: 0,
    id_chapter: 3,
    id_chapter_two: 1,
    poemNumber: 2,
    verse:
      "— Мы можем есть плоды деревьев в этом саду, — отвечала женщина Змею.",
    comment:
      "все животные были лишены права вкушать плоды с деревьев, но человеку Бог дал в пищу эти плоды.",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "БЕРЕШИТ (В начале)",
    id_book: 0,
    id_chapter: 3,
    id_chapter_two: 1,
    poemNumber: 3,
    verse:
      "— Только о плодах дерева, что посреди сада, Бог сказал: “Не ешьте от него и не прикасайтесь к нему, чтобы вам не умереть!”",
    comment:
      'здесь женщина добавила к заповеди Бога. Бог сказал только: "Не есть с дерева познания добра и зла", она добавила: "И не прикасаться к ним!"',
  },
  {
    name: "БЕРЕШИТ",
    chapter: "БЕРЕШИТ (В начале)",
    id_book: 0,
    id_chapter: 3,
    id_chapter_two: 1,
    poemNumber: 4,
    verse: "— Умереть вы не умрете! — сказал Змей женщине.",
    comment:
      "змей обманул женщину, посеял в ней сомнения в словах Бога, сказал, что они не умрут.",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "БЕРЕШИТ (В начале)",
    id_book: 0,
    id_chapter: 3,
    id_chapter_two: 1,
    poemNumber: 5,
    verse:
      "Просто Бог знает, что в день, когда вы попробуете эти [плоды], вы прозреете и станете как Бог — познавшими добро и зло!",
    comment:
      '5когда попробуете, то прозреете и станете как Бог. Именно этими словами змей обольстил женщину: "вы станете как Бог". "Вы станете, как Бог, в том, что у вас появиться своя воля!". Во всей Вселенной, во всем творении была только одна воля - воля Бога! Человек же захотел жить по своей воле. Змей предложил попробовать эти плоды. Попробовать это означает принять внутрь, сделать выбор жить по своей воле. Женщина приняла информацию от змея, поверила ему в том, что они не умрут, прозреют, и станут как Бог.',
  },
  {
    name: "БЕРЕШИТ",
    chapter: "БЕРЕШИТ (В начале)",
    id_book: 0,
    id_chapter: 3,
    id_chapter_two: 1,
    poemNumber: 6,
    verse:
      "Женщина увидела, что [плоды] этого дерева хороши для еды, вожделенны для глаз и сулят разумение. Взяла она его плод и съела. И своему мужу также дала [плод], и он ел вместе с ней.",
    comment:
      'после того, как у женщины возникло желание быть как Бог, и иметь свою волю, она посмотрела на запретные плоды другими глазами, с желанием. мужчина и женщина осознанно вкусили плоды, запрещенные Богом, это был их выбор и желание стать как Бог, и иметь свою волю. Именно это послужило отступлению от Бога всему человечеству. Люди не захотели покоряться Божьей воле, но жить по своеволию. Дварим 6:4 "Господь - наш Бог, Господь - один"! Именно эту заповедь нарушил человек,  захотел быть как Бог в том, чтобы иметь свою волю. Бог является Господом только тому человеку, кто полностью послушен Его воле. Если человек поступает по своей воле, угождая своему "Я", то Бог не станет для него Господом! Либо человек выбирает волю Бога либо свою, другого не дано.',
  },
  {
    name: "БЕРЕШИТ",
    chapter: "БЕРЕШИТ (В начале)",
    id_book: 0,
    id_chapter: 3,
    id_chapter_two: 1,
    poemNumber: 7,
    verse:
      "Они прозрели и, увидев свою наготу, сшили листья смоковницы и сделали себе набедренные повязки. ",
    comment:
      'как только мужчина и женщина своим непослушание вышли из под власти Бога, они прозрели и увидели свою наготу. В них умерло подобие Богу! Именно об этом Бог сказал Адаму: "Но не ешь плодов дерева познания добра и зла, ибо в день, когда ты вкусишь от него, умрешь".',
  },
  {
    name: "БЕРЕШИТ",
    chapter: "БЕРЕШИТ (В начале)",
    id_book: 0,
    id_chapter: 3,
    id_chapter_two: 1,
    poemNumber: 8,
    verse:
      "Услыхав голос Господа Бога, идущего по саду в пору дневной прохлады, человек и его жена спрятались от Господа Бога среди деревьев сада.",
    comment:
      "голос Господа Бога - это голос Его любви, Его присутствие в тихом веянье ветра. по саду. Бог пребывает в Торе, в Своих заповедях, наполняет их жизнью.",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "БЕРЕШИТ (В начале)",
    id_book: 0,
    id_chapter: 3,
    id_chapter_two: 1,
    poemNumber: 9,
    verse: "Обратился Господь Бог к человеку и спросил его: — Где ты?",
    comment: "не Бог ушел от человека, но человек ушел от Бога!",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "БЕРЕШИТ (В начале)",
    id_book: 0,
    id_chapter: 3,
    id_chapter_two: 1,
    poemNumber: 10,
    verse:
      "— Я услышал, как Ты идешь по саду, — ответил тот, — и испугался, что я голый, и спрятался.",
    comment:
      "Когда человек увидел свою духовную наготу - спрятался. Также, поступил народ Божий, когда Бог давал Тору на горе Синай. Шмот 20:14-15 Увидел народ, содрогнулся и стал поодаль. - Лучше ты говори с нами, - сказали они Моше, - а мы будем слушать. Пусть Бог не говорит с нами, а то мы умрем.",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "БЕРЕШИТ (В начале)",
    id_book: 0,
    id_chapter: 3,
    id_chapter_two: 1,
    poemNumber: 11,
    verse:
      "— Кто сказал тебе, что ты голый? — спросил [Бог]. — Не вкусил ли ты [плодов] того дерева, с которого Я запретил тебе есть?",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "БЕРЕШИТ (В начале)",
    id_book: 0,
    id_chapter: 3,
    id_chapter_two: 1,
    poemNumber: 12,
    verse:
      "Человек ответил: — Женщина, которую Ты дал мне, — это она дала мне [плоды] того дерева, и я ел.",
    comment:
      "когда человек лишился подобия Бога, он начал жить по своей воле. Он сам стал себе господом. Поэтому, он уже не мог быть одним целым со своей женой.",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "БЕРЕШИТ (В начале)",
    id_book: 0,
    id_chapter: 3,
    id_chapter_two: 1,
    poemNumber: 13,
    verse:
      "— Что же ты наделала?! — сказал Господь Бог женщине. — Змей обольстил меня, — ответила женщина, — и я ела.",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "БЕРЕШИТ (В начале)",
    id_book: 0,
    id_chapter: 3,
    id_chapter_two: 1,
    poemNumber: 14,
    verse:
      "Господь Бог сказал Змею: — За то, что ты сделал это, ты проклят более всякого скота и [более] всех зверей полевых! На брюхе будешь ползать и прахом питаться всю свою жизнь!",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "БЕРЕШИТ (В начале)",
    id_book: 0,
    id_chapter: 3,
    id_chapter_two: 1,
    poemNumber: 15,
    verse:
      "Я сделаю врагами тебя и женщину, твоих детей и ее потомков. Они будут поражать тебя в голову, а ты будешь жалить их в пяту.",
    comment:
      'после непослушания в человеке появилось беззаконие, его греховная природа, его "Я". греховная природа - как амалек. В истории народа Божьего Амалек преследовал тех, кто отставал, ослабевал в пути. Тоже самое происходит внутри человека. Амалек, как греховная природа, жалит тогда, когда человек ослабевает духовно. Те люди, кто сохраняет в себе образ, и подобие Бога смогут поражать свое греховную природу "в голову".  Дварим  25:19 Поэтому - когда Господь, ваш Бог, дарует вам покой от всех ваших врагов, что вокруг, в стране, которую Господь, ваш Бог, отдает вам как удел, чтобы вы овладели ею, - сотрите под небесами память об амалекитянах. Не забудьте!',
  },
  {
    name: "БЕРЕШИТ",
    chapter: "БЕРЕШИТ (В начале)",
    id_book: 0,
    id_chapter: 3,
    id_chapter_two: 1,
    poemNumber: 16,
    verse:
      "А женщине [Бог] сказал: — Я умножу твои тяготы при беременности — в муках будешь рожать детей! Ты будешь вожделеть своего мужа, и он будет властвовать над тобою.",
    comment:
      "он будет властвовать над тобой. Изначально не было так. Женщина была создана помощницей под стать мужчине. По причине непослушания женщина получила такое наказание, что ее муж будет властвовать над ней. ",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "БЕРЕШИТ (В начале)",
    id_book: 0,
    id_chapter: 3,
    id_chapter_two: 1,
    poemNumber: 17,
    verse:
      "Человеку же [Бог] сказал: — Так как ты послушал свою жену и ел [плод] с дерева, о котором Я заповедал тебе, говоря: “Не ешь от него!” — проклята из-за тебя земля! С тяготами будешь ты добывать ее плоды всю свою жизнь.",
    comment:
      "не Бог наказал человека, но человек сам лишил себя Божьего присутствия и благословения. Бог не определял человека на тяжкий труд, но это следствие его непослушания, отдаления от Бога. так как мужчина послушал свою жену, а не Бога, нарушил запрет Бога и захотел жить по своей воле, земля была проклята из-за него.",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "БЕРЕШИТ (В начале)",
    id_book: 0,
    id_chapter: 3,
    id_chapter_two: 1,
    poemNumber: 18,
    verse:
      "Колючки и репей произрастит она тебе, и ты будешь питаться полевой травою.",
    comment:
      "колючки и репей. Эти растения растут в пустыне. Это означает, что человек будет жить как в пустыне. полевая трава - человек станет соприкасаться с беззаконием, питаться им.",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "БЕРЕШИТ (В начале)",
    id_book: 0,
    id_chapter: 3,
    id_chapter_two: 1,
    poemNumber: 19,
    verse:
      "В поте лица своего будешь [добывать] хлеб для пропитания, пока не вернешься в землю, из которой был взят, ибо ты — прах, и в прах возвратишься.",
    comment:
      "когда Адам отдалился от Торы, выбрал жить по своей воле, он стал наследовать землю, которая проклята. В поте лица стал добывать хлеб для пропитания. То же самое происходит с человеком и сегодня.",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "БЕРЕШИТ (В начале)",
    id_book: 0,
    id_chapter: 3,
    id_chapter_two: 1,
    poemNumber: 20,
    verse:
      "Человек — [Адáм] — дал своей жене имя Хавá [Жизнь], ибо она стала праматерью всех живущих.",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "БЕРЕШИТ (В начале)",
    id_book: 0,
    id_chapter: 3,
    id_chapter_two: 1,
    poemNumber: 21,
    verse: "Господь Бог сделал одежду из кожи и одел человека и его жену. ",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "БЕРЕШИТ (В начале)",
    id_book: 0,
    id_chapter: 3,
    id_chapter_two: 1,
    poemNumber: 22,
    verse:
      "Сказал Господь Бог: “Вот, человек стал как один из Нас, познав добро и зло. А теперь как бы он не протянул руку и не сорвал еще и [плод] дерева жизни, чтобы съесть [его] и жить вечно!”",
    comment:
      "один из Нас. Человек стал как один из тех, которые с Богом, которые знают добро и зло. когда человек согрешил, в нем появилась его воля, в этом момент Бог оградил его и от дерева жизни. Бог не хотел, чтобы в человеке соединялись две воли: Его воля (Тора) и воля человека (беззаконие).",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "БЕРЕШИТ (В начале)",
    id_book: 0,
    id_chapter: 3,
    id_chapter_two: 1,
    poemNumber: 23,
    verse:
      "И Господь Бог выслал [человека] из сада Эдена — возделывать землю, из которой он был взят.",
    comment:
      'сад Эдена - это насаждение Бога (Тора). Весь остальной мир - это беззаконие. Жить в саду  - это означает поступать по заповедям Бога. Поэтому, кто выбрал жить по своему усмотрению, лишился жизни по Торе. Дварим 30:19-20 "Сегодня я призываю в свидетели небеса и землю, предостерегая вас: я предложил вам жизни и смерть, благословение и проклятие, выберите жизнь - и тогда вы и ваше потомство будете живы, и будете вы любить Господа, вашего Бога, и слушаться Его, будете Ему верны. В Нем  - ваша жизнь, ваша долгая жизнь на земле, которую Господь поклялся отдать вашим праотцам Аврагаму, Ицхаку и Яакову". возделывать землю, из которой взят. Трудиться, работать ради того, чтобы жить, жить, ради того, чтобы работать. Это порабощение в суете, в тяжком труде.',
  },
  {
    name: "БЕРЕШИТ",
    chapter: "БЕРЕШИТ (В начале)",
    id_book: 0,
    id_chapter: 3,
    id_chapter_two: 1,
    poemNumber: 24,
    verse:
      "Изгнал Он человека, а к востоку от сада Эдена поставил керувов с огненным кружащимся мечом — охранять путь к дереву жизни.",
    comment:
      "Керувы с кружащимся мечом. Поклонение на восток - это поклонение солнцу. Когда Бог дал повеление о строительстве скинии, вход в нее был с востока. Таким образом, человек становился спиной к солнцу, чтобы не поклоняться ему, но поклоняться Богу. Человек не должен поклоняться творению, но только одному Богу. При  изготовлении ковчега на его крышке были два керува. В ковчеге хранились скрижали с десятью речениями - десять заповедей.  Войти во святое святых, где находился ковчег, мог только первосвященник. Это тот человек, кто полностью посвятил себя Богу! Так и в саду Эдена. Только тот, кто полностью посвятит себя Богу, сможет духовно возвратиться в сад Эдена, к дереву жизни!",
  },
  ///////////////////////////////////////////     444444444444444444444444444444444444444444444444444444     /////////////////////////
  {
    name: "БЕРЕШИТ",
    chapter: "БЕРЕШИТ (В начале)",
    main: 1,
    main_name: "beresheet",
    id_book: 0,
    id_chapter: 4,
    id_chapter_two: 1,
    poemNumber: 1,
    verse:
      "Адам познал свою жену Хаву, она забеременела и родила [сына] — Каина — и сказала: “Я обрела человека с [помощью] Господа!”",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "БЕРЕШИТ (В начале)",
    id_book: 0,
    id_chapter: 4,
    id_chapter_two: 1,
    poemNumber: 2,
    verse:
      "А потом родила ему брата — Ѓевеля. Ѓевель был пастухом овец, а Каин был земледельцем.",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "БЕРЕШИТ (В начале)",
    id_book: 0,
    id_chapter: 4,
    id_chapter_two: 1,
    poemNumber: 3,
    verse:
      "Через какое-то время Каин принес в дар Господу [первые] плоды земли.",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "БЕРЕШИТ (В начале)",
    id_book: 0,
    id_chapter: 4,
    id_chapter_two: 1,
    poemNumber: 4,
    verse:
      "Ѓевель тоже принес [свой дар] — жирных первенцев — ягнят. Господу был угоден Ѓевель и его приношение,",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "БЕРЕШИТ (В начале)",
    id_book: 0,
    id_chapter: 4,
    id_chapter_two: 1,
    poemNumber: 5,
    verse:
      "а Каин и его приношение не были угодны. Очень досадно стало Каину, и его лицо поникло.",
    comment:
      "<p>1 - 5 Каин и Гевель сделали выбор посвящать себя Богу или нет. Их выбор состоялся прежде, чем они принесли дары Богу.</p><p>На каждого первенца (мужчину) возлагается ответственность: стать священником в своей семье! Учить Торе свое семейство и жить по ней. Жертва священника подразумевает полное посвящение Богу и послушание Ему во всем. Это посвящение подобно принесению в жертву ягненка. </p><p>Именно такой выбор должен был сделать Каин, как первенец.  Но он делает выбор идти путем отступления, и не посвящать себя Богу. Каин выбрал соединиться с землей, которая была проклята. Жить для того, чтобы работать, работать для того, чтобы жить. Он стал жить по своему усмотрению, об этом свидетельствуют его дары. </p><p>Если человек делает выбор не посвящать себя Богу, всего его дары, и он сам не будут угодны Богу, не будут приняты Им.</p><p>А Гевель сделал выбор полностью посвятить себя Богу, поэтому приносит в жертву Богу ягнят. Принести животное в жертву, означает, как бы принести себя самого, т.е. посвятить себя Богу. Гевель - это первый человек, кто посвятил себя Богу. Богу был угоден Гевель и его приношение, потому что он сделал выбор – посвятить себя Богу, жить по Его воле! каждый первенец, каждый мужчина в своей семье, кто выбирает не посвящать себя Богу, следует греху Каина. Грех Каина начался не тогда, когда он убил своего брата, но когда отказался посвящать себя Богу. Дварим 5:30 Всегда идите путями, которые указал вам Господь, ваш Бог, - и будете вы живы, и будет вам хорошо, и продлятся ваши дни в стране, которой вы овладеете. Невозможно посвящать себя Богу и жить по своей воле!</p>",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "БЕРЕШИТ (В начале)",
    id_book: 0,
    id_chapter: 4,
    id_chapter_two: 1,
    poemNumber: 6,
    verse:
      "— Отчего ты досадуешь, — спросил Господь у Каина, — и отчего ты поник лицом?",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "БЕРЕШИТ (В начале)",
    id_book: 0,
    id_chapter: 4,
    id_chapter_two: 1,
    poemNumber: 7,
    verse:
      "Ведь если ты станешь лучше — возвысишься, а не станешь лучше — у входа лежит грех. [Грех] желает тебя, но ты властвуй над ним.",
    comment:
      'Бог дает Каину шанс исправиться. "Ты можешь стать лучше, посвятить себя Мне, стать священником, ты еще можешь победить своя "я""!  как властвовать над грехом? Повиноваться воле Бога! Это значит утвердить в своем сердце волю Бога, Его заповеди. Когда человек послушен Его воле, Бог для него становится Господом! Дварим 6:4Господь - наш Бог, Господь - Один! Когда приближается мысль к человеку, необходимо проверить, угодно это Богу или нет! Отвергать плохое, и принимать доброе.',
  },
  {
    name: "БЕРЕШИТ",
    chapter: "БЕРЕШИТ (В начале)",
    id_book: 0,
    id_chapter: 4,
    id_chapter_two: 1,
    poemNumber: 8,
    verse:
      "Каин заговорил со своим братом Ѓевелем. И когда они были в поле, Каин набросился на своего брата Ѓевеля и убил его.",
    comment:
      "Выбор Каина жить по своей воле - это начало умерщвления образа Бога в Нем. Когда Каин убил своего брата Гевеля, этим он умертвил в себе образ Бога. за что и был проклят. Убийство Гевеля – это результат выбора Каина, который он сделал раньше. Гевель назван братом Каину, означает, что Гевель до последнего поступал как брат, по Торе. А Каин не назван братом Гевелю, потому, что выбрал свою волю, т.е. беззаконие.",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "БЕРЕШИТ (В начале)",
    id_book: 0,
    id_chapter: 4,
    id_chapter_two: 1,
    poemNumber: 9,
    verse:
      "Господь спросил у Каина: — Где твой брат Ѓевель? Тот ответил: — Не знаю. Разве я сторож брату моему?",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "БЕРЕШИТ (В начале)",
    id_book: 0,
    id_chapter: 4,
    id_chapter_two: 1,
    poemNumber: 10,
    verse:
      "— Что ты наделал?! — сказал [Господь]. — Голос крови твоего брата взывает ко Мне с земли.",
    comment: "кровь Гевеля должна быть отмщена.",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "БЕРЕШИТ (В начале)",
    id_book: 0,
    id_chapter: 4,
    id_chapter_two: 1,
    poemNumber: 11,
    verse:
      "Теперь ты проклят [и отторгнут] от земли, которая разверзлась, чтобы принять кровь твоего брата, [павшего] от твоей руки.",
    comment:
      "Впервые человек становится проклятым.  Каин осознанно умертвил в себе образ Бога, следствие этому - проклятие.  Начало проклятия или начало благословения от Бога - это следствие его выбора! Будет ли он посвящать себя Богу и жить по Его и только Его воле, или нет.",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "БЕРЕШИТ (В начале)",
    id_book: 0,
    id_chapter: 4,
    id_chapter_two: 1,
    poemNumber: 12,
    verse:
      "Ты будешь возделывать землю, но она не даст тебе более урожая, и станешь ты скитальцем и странником.",
    comment:
      "Самое страшно наказание - полностью лишиться Божьего присутствия.",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "БЕРЕШИТ (В начале)",
    id_book: 0,
    id_chapter: 4,
    id_chapter_two: 1,
    poemNumber: 13,
    verse:
      "— [Неужели столь] велика моя вина, что не снести [ее]? — сказал Каин Господу.",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "БЕРЕШИТ (В начале)",
    id_book: 0,
    id_chapter: 4,
    id_chapter_two: 1,
    poemNumber: 14,
    verse:
      "— Ты изгоняешь меня сегодня с земли. Я буду скрыт от Твоего внимания, стану скитальцем и странником, и каждый встречный сможет меня убить!",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "БЕРЕШИТ (В начале)",
    id_book: 0,
    id_chapter: 4,
    id_chapter_two: 1,
    poemNumber: 15,
    verse:
      "Но Господь сказал ему: — Поэтому любому, кто убьет Каина, отомстится всемеро! И Господь отметил Каина [особым] знаком, чтобы всякий, кто его встретит, не [смел] его убить.",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "БЕРЕШИТ (В начале)",
    id_book: 0,
    id_chapter: 4,
    id_chapter_two: 1,
    poemNumber: 16,
    verse: "Уйдя от Господа, поселился Каин в стране Нод, к востоку от Эдена.",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "БЕРЕШИТ (В начале)",
    id_book: 0,
    id_chapter: 4,
    id_chapter_two: 1,
    poemNumber: 17,
    verse:
      "Каин познал свою жену, она забеременела и родила [ему сына] — Ханоха. В ту пору он строил город и назвал этот город по имени своего сына — Ханох.",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "БЕРЕШИТ (В начале)",
    id_book: 0,
    id_chapter: 4,
    id_chapter_two: 1,
    poemNumber: 18,
    verse:
      "У Ханоха родился [сын] Ирад, у Ирада родился Мехияэль, у Мехияэля родился Метушаэль, а у Метушаэля родился Лемех.",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "БЕРЕШИТ (В начале)",
    id_book: 0,
    id_chapter: 4,
    id_chapter_two: 1,
    poemNumber: 19,
    verse: "Лемех взял себе двух жен; одну звали Адá, а другую Цилá.",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "БЕРЕШИТ (В начале)",
    id_book: 0,
    id_chapter: 4,
    id_chapter_two: 1,
    poemNumber: 20,
    verse:
      "Адá родила [сына] — Яваля; он стал родоначальником тех, кто живет в шатрах и [пасет] скот.",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "БЕРЕШИТ (В начале)",
    id_book: 0,
    id_chapter: 4,
    id_chapter_two: 1,
    poemNumber: 21,
    verse:
      "Имя его брата — Юваль; он стал родоначальником всех, кто играет на арфе и свирели.",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "БЕРЕШИТ (В начале)",
    id_book: 0,
    id_chapter: 4,
    id_chapter_two: 1,
    poemNumber: 22,
    verse:
      "Цилá тоже родила [сына] — Туваль-Каина; [он] обрабатывал всякие медные и железные орудия. А сестрой Туваль-Каина [была] Наама.",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "БЕРЕШИТ (В начале)",
    id_book: 0,
    id_chapter: 4,
    id_chapter_two: 1,
    poemNumber: 23,
    verse:
      "Лемех сказал своим женам: — Послушайте меня, Адá и Цилá! Жены Лемеха, внимайте тому, что я скажу! Неужели я убил человека или от моего удара [погиб] ребенок?",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "БЕРЕШИТ (В начале)",
    id_book: 0,
    id_chapter: 4,
    id_chapter_two: 1,
    poemNumber: 24,
    verse:
      "Если Каин будет отмщен семикратно, то Лемех — в семьдесят семь крат!",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "БЕРЕШИТ (В начале)",
    id_book: 0,
    id_chapter: 4,
    id_chapter_two: 1,
    poemNumber: 25,
    verse:
      "Адам снова познал свою жену, она родила сына и назвала его именем Шет, [сказав]: “Ибо дал мне Бог новое дитя, вместо Ѓевеля, которого убил Каин”.",
    comment:
      "вместо Гевеля. Шет пошел путем своего брата Гевеля в том, что посвятил себя Богу, стал священником в своей семье.",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "БЕРЕШИТ (В начале)",
    id_book: 0,
    id_chapter: 4,
    id_chapter_two: 1,
    poemNumber: 26,
    verse:
      "У Шета тоже родился сын, и он дал ему имя Энош. Тогда и начали взывать именем Господа. ",
    comment:
      "взывать именем Господа. Утверждать то, что утвердил Бог, т.е. Тору. Шмот 20:6 Не произноси попусту Имя Господа, твоего Бога, ведь Господь не простит того, кто попусту произносит Его Имя. Эта заповедь говорит о том, когда человек утверждает от Имени Бога то, что Бог не утверждал, не повелевал.",
  },
  ////////////////////////////////////////        55555555555555555555555555555555555555555555555       ////////////////////////////////////////
  {
    name: "БЕРЕШИТ",
    chapter: "БЕРЕШИТ (В начале)",
    main: 1,
    main_name: "beresheet",
    id_book: 0,
    id_chapter: 5,
    id_chapter_two: 1,
    poemNumber: 1,
    verse:
      "Вот книга о потомстве Адама. В день, когда Бог сотворил человека, Он создал его по образу Бога.",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "БЕРЕШИТ (В начале)",
    id_book: 0,
    id_chapter: 5,
    id_chapter_two: 1,
    poemNumber: 2,
    verse:
      "Он сотворил мужчину и женщину, благословил их и в день их сотворения дал им имя — “человек”.",
    comment: 'человек - Адам (взятый от земли, "адама"- земля)',
  },
  {
    name: "БЕРЕШИТ",
    chapter: "БЕРЕШИТ (В начале)",
    id_book: 0,
    id_chapter: 5,
    id_chapter_two: 1,
    poemNumber: 3,
    verse:
      "Когда Адаму было сто тридцать лет, у него родился сын — его подобие и образ. Он дал ему имя Шет.",
    comment:
      "Шет был образом и подобием Адама, был послушен своему отцу. Летоисчисление началось после изгнания человека из Эденского Сада.",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "БЕРЕШИТ (В начале)",
    id_book: 0,
    id_chapter: 5,
    id_chapter_two: 1,
    poemNumber: 4,
    verse:
      "После рождения Шета Адам жил восемьсот лет, и у него рождались сыновья и дочери.",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "БЕРЕШИТ (В начале)",
    id_book: 0,
    id_chapter: 5,
    id_chapter_two: 1,
    poemNumber: 5,
    verse: "Всего Адам прожил девятьсот тридцать лет — и умер.",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "БЕРЕШИТ (В начале)",
    id_book: 0,
    id_chapter: 5,
    id_chapter_two: 1,
    poemNumber: 6,
    verse: "Когда Шету было сто пять лет, у него родился [сын] Энош.",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "БЕРЕШИТ (В начале)",
    id_book: 0,
    id_chapter: 5,
    id_chapter_two: 1,
    poemNumber: 7,
    verse:
      "После рождения Эноша Шет жил [еще] восемьсот семь лет, и у него рождались сыновья и дочери.",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "БЕРЕШИТ (В начале)",
    id_book: 0,
    id_chapter: 5,
    id_chapter_two: 1,
    poemNumber: 8,
    verse: "Всего Шет прожил девятьсот двенадцать лет — и умер.",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "БЕРЕШИТ (В начале)",
    id_book: 0,
    id_chapter: 5,
    id_chapter_two: 1,
    poemNumber: 9,
    verse: "Когда Эношу было девяносто лет, у него родился [сын] Кейнан.",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "БЕРЕШИТ (В начале)",
    id_book: 0,
    id_chapter: 5,
    id_chapter_two: 1,
    poemNumber: 10,
    verse:
      "После рождения Кейнана Энош жил [еще] восемьсот пятнадцать лет, и у него рождались сыновья и дочери.",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "БЕРЕШИТ (В начале)",
    id_book: 0,
    id_chapter: 5,
    id_chapter_two: 1,
    poemNumber: 11,
    verse: "Всего Энош прожил девятьсот пять лет — и умер.",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "БЕРЕШИТ (В начале)",
    id_book: 0,
    id_chapter: 5,
    id_chapter_two: 1,
    poemNumber: 12,
    verse:
      "Когда Кейнану было семьдесят лет, у него родился [сын] Маѓалальэль.",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "БЕРЕШИТ (В начале)",
    id_book: 0,
    id_chapter: 5,
    id_chapter_two: 1,
    poemNumber: 13,
    verse:
      "После рождения Маѓалальэля Кейнан жил [еще] восемьсот сорок лет, и у него рождались сыновья и дочери.",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "БЕРЕШИТ (В начале)",
    id_book: 0,
    id_chapter: 5,
    id_chapter_two: 1,
    poemNumber: 14,
    verse: "Всего Кейнан прожил девятьсот десять лет — и умер.",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "БЕРЕШИТ (В начале)",
    id_book: 0,
    id_chapter: 5,
    id_chapter_two: 1,
    poemNumber: 15,
    verse:
      "Когда Маѓалальэлю было шестьдесят пять лет, у него родился [сын] Йеред.",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "БЕРЕШИТ (В начале)",
    id_book: 0,
    id_chapter: 5,
    id_chapter_two: 1,
    poemNumber: 16,
    verse:
      "После рождения Йереда Маѓалальэль жил [еще] восемьсот тридцать лет, и у него рождались сыновья и дочери.",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "БЕРЕШИТ (В начале)",
    id_book: 0,
    id_chapter: 5,
    id_chapter_two: 1,
    poemNumber: 17,
    verse: "Всего Маѓалальэль прожил восемьсот девяносто пять лет — и умер.",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "БЕРЕШИТ (В начале)",
    id_book: 0,
    id_chapter: 5,
    id_chapter_two: 1,
    poemNumber: 18,
    verse:
      "Когда Йереду было сто шестьдесят два года, у него родился [сын] Ханох.",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "БЕРЕШИТ (В начале)",
    id_book: 0,
    id_chapter: 5,
    id_chapter_two: 1,
    poemNumber: 19,
    verse:
      "После рождения Ханоха Йеред жил [еще] восемьсот лет, и у него рождались сыновья и дочери.",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "БЕРЕШИТ (В начале)",
    id_book: 0,
    id_chapter: 5,
    id_chapter_two: 1,
    poemNumber: 20,
    verse: "Всего Йеред прожил девятьсот шестьдесят два года — и умер.",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "БЕРЕШИТ (В начале)",
    id_book: 0,
    id_chapter: 5,
    id_chapter_two: 1,
    poemNumber: 21,
    verse:
      "Когда Ханоху было шестьдесят пять лет, у него родился [сын] Метушелах.",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "БЕРЕШИТ (В начале)",
    id_book: 0,
    id_chapter: 5,
    id_chapter_two: 1,
    poemNumber: 22,
    verse:
      "После рождения Метушелаха Ханох ходил пред Богом [еще] триста лет, и у него рождались сыновья и дочери.",
    comment:
      "Ханох ходил пред Богом. Означает, что он поступал по воле Бога, в послушании Ему во всем. Гевель, Энош, Ханох были праведными в глазах Бога, потому, что жили по Его воле.",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "БЕРЕШИТ (В начале)",
    id_book: 0,
    id_chapter: 5,
    id_chapter_two: 1,
    poemNumber: 23,
    verse: "Всего Ханох прожил триста шестьдесят пять лет.",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "БЕРЕШИТ (В начале)",
    id_book: 0,
    id_chapter: 5,
    id_chapter_two: 1,
    poemNumber: 24,
    verse:
      "Ханох ходил пред Богом, [а затем] его не стало — Бог взял его [к Себе]. ",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "БЕРЕШИТ (В начале)",
    id_book: 0,
    id_chapter: 5,
    id_chapter_two: 1,
    poemNumber: 25,
    verse:
      "Когда Метушелаху было сто восемьдесят семь лет, у него родился [сын] Лемех.",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "БЕРЕШИТ (В начале)",
    id_book: 0,
    id_chapter: 5,
    id_chapter_two: 1,
    poemNumber: 26,
    verse:
      "После рождения Лемеха Метушелах жил [еще] семьсот восемьдесят два года, и у него рождались сыновья и дочери.",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "БЕРЕШИТ (В начале)",
    id_book: 0,
    id_chapter: 5,
    id_chapter_two: 1,
    poemNumber: 27,
    verse: "Всего Метушелах прожил девятьсот шестьдесят девять лет — и умер. ",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "БЕРЕШИТ (В начале)",
    id_book: 0,
    id_chapter: 5,
    id_chapter_two: 1,
    poemNumber: 28,
    verse: "Когда Лемеху было сто восемьдесят два года, у него родился сын.",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "БЕРЕШИТ (В начале)",
    id_book: 0,
    id_chapter: 5,
    id_chapter_two: 1,
    poemNumber: 29,
    verse:
      "Он дал ему имя Ноах [“Облегчивший”] и сказал: “Он принесет нам утешение в нашей тяжелой работе и в делах наших рук на земле, проклятой Господом”.",
    comment: "рождение Ноаха ожидали как облегчения.",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "БЕРЕШИТ (В начале)",
    id_book: 0,
    id_chapter: 5,
    id_chapter_two: 1,
    poemNumber: 30,
    verse:
      "После рождения Ноаха Лемех жил [еще] пятьсот девяносто пять лет, и у него рождались сыновья и дочери.",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "БЕРЕШИТ (В начале)",
    id_book: 0,
    id_chapter: 5,
    id_chapter_two: 1,
    poemNumber: 31,
    verse: "Всего Лемех прожил семьсот семьдесят семь лет — и умер.",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "БЕРЕШИТ (В начале)",
    id_book: 0,
    id_chapter: 5,
    id_chapter_two: 1,
    poemNumber: 32,
    verse:
      "Когда Ноаху было пятьсот лет, у него родились [сыновья] Шем, Хам и Йефет.",
    comment: "",
  },
  ////////////////////////////////////////        66666666666666666666666666666666666666666666666       ////////////////////////////////////////
  {
    name: "БЕРЕШИТ",
    chapter: "БЕРЕШИТ (В начале)",
    main: 1,
    main_name: "beresheet",
    id_book: 0,
    id_chapter: 6,
    id_chapter_two: 1,
    poemNumber: 1,
    verse: "Людей на земле становилось все больше. У них рождались дочери.",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "БЕРЕШИТ (В начале)",
    id_book: 0,
    id_chapter: 6,
    id_chapter_two: 1,
    poemNumber: 2,
    verse:
      "Видя красоту дочерей человеческих, сыны сильных брали [их] в жены — какая кому понравится.",
    comment:
      "сыны сильных - сыны Господа, Бога Всесильного. Это потомки Шета, те, кто чтили Бога, соблюдали Его заповеди. Они были сильные в том, что побеждали в себе грех. Они выбрали жить по воле Бога. дочери человеческие. Человек это Адам, взят из земли (адама), дочери человеческие, это те, кто соединен с землей, которая была проклята,  выбрали идти путем Каина. Это те люди, кто не побеждал в себе грех, потомки тех, кто умертвил в себе подобие Бога, те люди, кто осознанно жили по своей воле, но не по воле Бога. Если кто-то хочет жениться на девушке, то сначала он должен привести ее к Торе. Только после этого она разрешена ему в жену. Здесь сыновья сильных соединялись с теми девушками, которые не вышли из своего беззакония. Сыны Божьи начали склоняться к беззаконию, иначе им не понравились бы девушки, которые живут в беззаконии и своеволии.",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "БЕРЕШИТ (В начале)",
    id_book: 0,
    id_chapter: 6,
    id_chapter_two: 1,
    poemNumber: 3,
    verse:
      "Сказал Господь: — Да не пребывает Мой дух в человеке вечно, ведь он [всего лишь] плоть. Пусть срок его [жизни] будет сто двадцать лет.",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "БЕРЕШИТ (В начале)",
    id_book: 0,
    id_chapter: 6,
    id_chapter_two: 1,
    poemNumber: 4,
    verse:
      "В те времена, как и позже, на земле были гиганты, потому что сыны сильных входили к дочерям человеческим и те рожали от них [детей]. Это [были] богатыри — люди, именитые издревле. ",
    comment:
      "Когда люди, живущие по воле Бога стали соединяться с женщинами, которые жили в беззаконии, рождались гиганты. Когда в человеке воля Бога смешивается с беззаконием, в нем рождается бунт против Бога. Это и есть гиганты, богатыри. Это те люди, кто называет себя праведными и святыми, но не является таковыми пред Богом. Это зарождение религиозности. Человек считает и думает, что служит Богу, оправдывает себя, но внутри, он живет по своей воле. Бог не хочет, чтобы Его образ, Его дух вечно пребывал в человеке, который говорит, что служит Богу, но на самом деле живет по своей воле, поэтому сокращает дни их жизни! Именитые тем, что заботились о своем имени, но не о том, чтобы прославлять Бога. Люди, великие в своих глазах.",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "БЕРЕШИТ (В начале)",
    id_book: 0,
    id_chapter: 6,
    id_chapter_two: 1,
    poemNumber: 5,
    verse:
      "Господь увидел, что из-за человека на земле умножается зло и что лишь к злу постоянно направлены все помыслы его сердца.",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "БЕРЕШИТ (В начале)",
    id_book: 0,
    id_chapter: 6,
    id_chapter_two: 1,
    poemNumber: 6,
    verse:
      "Раскаялся Господь в том, что создал человека на земле, и стало Ему скорбно.",
    comment:
      "5-6 раскаялся Господь. Люди перестали Ему повиноваться, поэтому Он перестал быть их Господом. Когда Бог увидел это смешание в людях, их бунт против Него, Он раскаялся, что создал человека. Потому, что к злу были направлены их сердца, но не к тому, чтобы жить по воле Бога. скорбно. Дварим 27:16 Да будет проклят тот, кто оскорбит отца или мать! Когда человек, на земле, не идет путем Бога, это и есть скорбь Его. Богу было скорбно за тех людей, которые раньше жили по Его воле,  хранили в себе образ и подобие Бога, в ком был Его дух, но стали соединяться с дочерями человеческими. В них умер образ и  подобие Бога, зародилась смешание, бунт против Бога.",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "БЕРЕШИТ (В начале)",
    id_book: 0,
    id_chapter: 6,
    id_chapter_two: 1,
    poemNumber: 7,
    verse:
      "— Сотру с лица земли род человеческий, который Я сотворил! — сказал Господь. — [Уничтожу всех]: и людей, и животных, и пресмыкающихся, и птиц небесных! Раскаиваюсь Я в том, что создал их.",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "БЕРЕШИТ (В начале)",
    id_book: 0,
    id_chapter: 6,
    id_chapter_two: 1,
    poemNumber: 8,
    verse: "Однако Ноах был угоден Господу. ",
    comment:
      "7-8 Всегда есть люди, которые послушны Богу, ради них, он хранит и не уничтожает землю. Из всего поколения только один Ноах был угоден Господу. Для Ноаха Бог оставался Господом, он оставался послушным Его воле.",
  },
  //////////////////////////////////////////////////////////////  666666666666666666666666666    ////////////////////////////
  {
    name: "БЕРЕШИТ",
    chapter: "НОАХ (Ноах)",
    main: 1,
    main_name: "beresheet",
    id_book: 0,
    id_chapter: 6,
    id_chapter_two: 2,
    poemNumber: 9,
    verse:
      "Вот потомство Ноаха. Праведник Ноах был беспорочен в своем поколении; Ноах ходил пред Богом.",
    verse_ivrit:
      "אֵלֶּה תּוֹלְדֹת נֹחַ נֹחַ אִישׁ צַדִּיק תָּמִים הָיָה בְּדֹרֹתָיו אֶת הָאֱלֹהִים הִתְהַלֶּךְ נֹחַ",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "БЕРЕШИТ (В начале)",
    id_book: 0,
    id_chapter: 6,
    id_chapter_two: 2,
    poemNumber: 10,
    verse: "И родились у Ноаха три сына: Шем, Хам и Йефет.",
    verse_ivrit: "וַיּוֹלֶד נֹחַ שְׁלֹשָׁה בָנִים אֶת שֵׁם אֶת חָם וְאֶת יָפֶת",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "БЕРЕШИТ (В начале)",
    id_book: 0,
    id_chapter: 6,
    id_chapter_two: 2,
    poemNumber: 11,
    verse: "Земля растлилась пред Богом — разбоем наполнилась земля.",
    verse_ivrit:
      "וַתִּשָּׁחֵת הָאָרֶץ לִפְנֵי הָאֱלֹהִים וַתִּמָּלֵא הָאָרֶץ חָמָס",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "БЕРЕШИТ (В начале)",
    id_book: 0,
    id_chapter: 6,
    id_chapter_two: 2,
    poemNumber: 12,
    verse:
      "Увидел Бог, что растлилась земля, ибо все живое на ней извратило свой путь.",
    verse_ivrit:
      "וַיַּרְא אֱלֹהִים אֶת הָאָרֶץ וְהִנֵּה נִשְׁחָתָה כִּי הִשְׁחִית כָּל בָּשָׂר אֶת דַּרְכּוֹ עַל הָאָרֶץ",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "БЕРЕШИТ (В начале)",
    id_book: 0,
    id_chapter: 6,
    id_chapter_two: 2,
    poemNumber: 13,
    verse:
      "Сказал Бог Ноаху: “Пришел предо Мной конец всему живому, ибо они наполнили землю разбоем. Я уничтожу их вместе с землей!",
    verse_ivrit:
      "וַיֹּאמֶר אֱלֹהִים לְנֹחַ קֵץ כָּל בָּשָׂר בָּא לְפָנַי כִּי מָלְאָה הָאָרֶץ חָמָס מִפְּנֵיהֶם וְהִנְנִי מַשְׁחִיתָם אֶת הָאָרֶץ",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "БЕРЕШИТ (В начале)",
    id_book: 0,
    id_chapter: 6,
    id_chapter_two: 2,
    poemNumber: 14,
    verse:
      "Сделай себе ковчег из дерева гофер. Сделай этот ковчег с клетями и обмажь его смолой изнутри и снаружи.",
    verse_ivrit:
      "עֲשֵׂה לְךָ תֵּבַת עֲצֵי גֹפֶר קִנִּים תַּעֲשֶׂה אֶת הַתֵּבָה וְכָפַרְתָּ אֹתָהּ מִבַּיִת וּמִחוּץ בַּכֹּפֶר",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "БЕРЕШИТ (В начале)",
    id_book: 0,
    id_chapter: 6,
    id_chapter_two: 2,
    poemNumber: 15,
    verse:
      "Сделай его так, чтобы длина ковчега была триста локтей, ширина — пятьдесят локтей, а высота — тридцать локтей.",
    verse_ivrit:
      "וְזֶה אֲשֶׁר תַּעֲשֶׂה אֹתָהּ שְׁלֹשׁ מֵאוֹת אַמָּה אֹרֶךְ הַתֵּבָה חֲמִשִּׁים אַמָּה רָחְבָּהּ וּשְׁלֹשִׁים אַמָּה קוֹמָתָהּ",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "БЕРЕШИТ (В начале)",
    id_book: 0,
    id_chapter: 6,
    id_chapter_two: 2,
    poemNumber: 16,
    verse:
      "Сделай в ковчеге [крышу] с просветом, сведи его [стены] вверху [с точностью] до одного локтя, а сбоку расположи вход в ковчег. Сделай в нем первый, второй и третий ярусы.",
    verse_ivrit:
      "צֹהַר תַּעֲשֶׂה לַתֵּבָה וְאֶל אַמָּה תְּכַלֶנָּה מִלְמַעְלָה וּפֶתַח הַתֵּבָה בְּצִדָּהּ תָּשִׂים תַּחְתִּיִּם שְׁנִיִּם וּשְׁלִשִׁים תַּעֲשֶׂהָ",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "БЕРЕШИТ (В начале)",
    id_book: 0,
    id_chapter: 6,
    id_chapter_two: 2,
    poemNumber: 17,
    verse:
      "Я наведу потоп, [послав] воды на землю, чтобы истребить под небесами всякую плоть, в которой есть дыхание жизни. Все, что есть на земле, погибнет!",
    verse_ivrit:
      "וַאֲנִי הִנְנִי מֵבִיא אֶת הַמַּבּוּל מַיִם עַל הָאָרֶץ לְשַׁחֵת כָּל בָּשָׂר אֲשֶׁר בּוֹ רוּחַ חַיִּים מִתַּחַת הַשָּׁמָיִם כֹּל אֲשֶׁר בָּאָרֶץ יִגְוָע",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "БЕРЕШИТ (В начале)",
    id_book: 0,
    id_chapter: 6,
    id_chapter_two: 2,
    poemNumber: 18,
    verse:
      "Но с тобой Я заключу союз, и ты войдешь в ковчег, а с тобой — твои сыновья, жена и жены сыновей.",
    verse_ivrit:
      "וַהֲקִמֹתִי אֶת בְּרִיתִי אִתָּךְ וּבָאתָ אֶל הַתֵּבָה אַתָּה וּבָנֶיךָ וְאִשְׁתְּךָ וּנְשֵׁי בָנֶיךָ אִתָּךְ",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "БЕРЕШИТ (В начале)",
    id_book: 0,
    id_chapter: 6,
    id_chapter_two: 2,
    poemNumber: 19,
    verse:
      "Из всех живых [существ], от всякой плоти, ты возьмешь в ковчег по паре, самца и самку, чтобы и они остались в живых.",
    verse_ivrit:
      "וּמִכָּל הָחַי מִכָּל בָּשָׂר שְׁנַיִם מִכֹּל תָּבִיא אֶל הַתֵּבָה לְהַחֲיֹת אִתָּךְ זָכָר וּנְקֵבָה יִהְיוּ",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "БЕРЕШИТ (В начале)",
    id_book: 0,
    id_chapter: 6,
    id_chapter_two: 2,
    poemNumber: 20,
    verse:
      "По паре от всех [существ] — птицы по их родам, животные по их родам, все [существа], ползающие по земле, по их родам, — они придут к тебе, чтобы остаться в живых.",
    verse_ivrit:
      "מֵהָעוֹף לְמִינֵהוּ וּמִן הַבְּהֵמָה לְמִינָהּ מִכֹּל רֶמֶשׂ הָאֲדָמָה לְמִינֵהוּ שְׁנַיִם מִכֹּל יָבֹאוּ אֵלֶיךָ לְהַחֲיוֹת",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "БЕРЕШИТ (В начале)",
    id_book: 0,
    id_chapter: 6,
    id_chapter_two: 2,
    poemNumber: 21,
    verse:
      "Ты же возьми всякой пищи, какой можно питаться, и сделай запасы — это будет тебе и им для еды”.",
    verse_ivrit:
      "וְאַתָּה קַח לְךָ מִכָּל מַאֲכָל אֲשֶׁר יֵאָכֵל וְאָסַפְתָּ אֵלֶיךָ וְהָיָה לְךָ וְלָהֶם לְאָכְלָה",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "БЕРЕШИТ (В начале)",
    id_book: 0,
    id_chapter: 6,
    id_chapter_two: 2,
    poemNumber: 22,
    verse: "Ноах сделал [все это]. Он сделал все так, как повелел ему Бог.",
    verse_ivrit:
      "וַיַּעַשׂ נֹחַ כְּכֹל אֲשֶׁר צִוָּה אֹתוֹ אֱלֹהִים כֵּן עָשָׂה",
    comment: "",
  },
  /////////////////////////////////////////////////    777777777777777777777777777           \\\\\\\\\\\\\\\\\\\\\\\\\\\\\
  {
    name: "БЕРЕШИТ",
    chapter: "НОАХ (Ноах)",
    main: 1,
    main_name: "beresheet",
    id_book: 0,
    id_chapter: 7,
    id_chapter_two: 1,
    poemNumber: 1,
    verse:
      "Сказал Господь Ноаху: “Войди в ковчег со всей твоей семьей, ибо Я вижу, что в этом поколении [лишь] ты праведен предо Мною.",
    verse_ivrit:
      "וַיֹּאמֶר יְהוָה לְנֹחַ בֹּא אַתָּה וְכָל בֵּיתְךָ אֶל הַתֵּבָה כִּי אֹתְךָ רָאִיתִי צַדִּיק לְפָנַי בַּדּוֹר הַזֶּה",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "НОАХ (Ноах)",
    id_book: 0,
    id_chapter: 7,
    id_chapter_two: 1,
    poemNumber: 2,
    verse:
      "От всех чистых животных возьми с собой по семь [пар], самцов и самок, а от нечистых животных — по два, самца и самку.",
    verse_ivrit:
      "מִכֹּל הַבְּהֵמָה הַטְּהוֹרָה תִּקַּח לְךָ שִׁבְעָה שִׁבְעָה אִישׁ וְאִשְׁתּוֹ וּמִן הַבְּהֵמָה אֲשֶׁר לֹא טְהֹרָה הִוא שְׁנַיִם אִישׁ וְאִשְׁתּוֹ",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "НОАХ (Ноах)",
    id_book: 0,
    id_chapter: 7,
    id_chapter_two: 1,
    poemNumber: 3,
    verse:
      "От птиц небесных также [возьми] по семь [пар], самцов и самок, чтобы осталось в живых [их] потомство на всей земле.",
    verse_ivrit:
      "גַּם מֵעוֹף הַשָּׁמַיִם שִׁבְעָה שִׁבְעָה זָכָר וּנְקֵבָה לְחַיּוֹת זֶרַע עַל פְּנֵי כָל הָאָרֶץ",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "НОАХ (Ноах)",
    id_book: 0,
    id_chapter: 7,
    id_chapter_two: 1,
    poemNumber: 4,
    verse:
      "Ибо через семь дней Я начну лить дождь на землю, [и будет он литься] сорок дней и сорок ночей, и Я сотру с лица земли все сущее, созданное Мною”.",
    verse_ivrit:
      "כִּי לְיָמִים עוֹד שִׁבְעָה אָנֹכִי מַמְטִיר עַל הָאָרֶץ אַרְבָּעִים יוֹם וְאַרְבָּעִים לָיְלָה וּמָחִיתִי אֶת כָּל הַיְקוּם אֲשֶׁר עָשִׂיתִי מֵעַל פְּנֵי הָאֲדָמָה",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "НОАХ (Ноах)",
    id_book: 0,
    id_chapter: 7,
    id_chapter_two: 1,
    poemNumber: 5,
    verse: "Ноах сделал все так, как повелел ему Господь.",
    verse_ivrit: "וַיַּעַשׂ נֹחַ כְּכֹל אֲשֶׁר צִוָּהוּ יְהוָה",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "НОАХ (Ноах)",
    id_book: 0,
    id_chapter: 7,
    id_chapter_two: 1,
    poemNumber: 6,
    verse:
      "Когда начался потоп и воды затопили землю, Ноаху было шестьсот лет.",
    verse_ivrit:
      "וְנֹחַ בֶּן שֵׁשׁ מֵאוֹת שָׁנָה וְהַמַּבּוּל הָיָה מַיִם עַל הָאָרֶץ",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "НОАХ (Ноах)",
    id_book: 0,
    id_chapter: 7,
    id_chapter_two: 1,
    poemNumber: 7,
    verse:
      "Ноах, его сыновья, жена и жены сыновей вошли в ковчег, [спасаясь] от вод потопа.",
    verse_ivrit:
      "וַיָּבֹא נֹחַ וּבָנָיו וְאִשְׁתּוֹ וּנְשֵׁי בָנָיו אִתּוֹ אֶל הַתֵּבָה מִפְּנֵי מֵי הַמַּבּוּל",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "НОАХ (Ноах)",
    id_book: 0,
    id_chapter: 7,
    id_chapter_two: 1,
    poemNumber: 8,
    verse:
      "Чистые животные, нечистые животные, птицы и все [существа], ползающие по земле, вошли к Ноаху в ковчег",
    verse_ivrit:
      "מִן הַבְּהֵמָה הַטְּהוֹרָה וּמִן הַבְּהֵמָה אֲשֶׁר אֵינֶנָּה טְהֹרָה וּמִן הָעוֹף וְכֹל אֲשֶׁר רֹמֵשׂ עַל הָאֲדָמָה",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "НОАХ (Ноах)",
    id_book: 0,
    id_chapter: 7,
    id_chapter_two: 1,
    poemNumber: 9,
    verse: "— попарно, самцы и самки, как и повелел Бог Ноаху.",
    verse_ivrit:
      "שְׁנַיִם שְׁנַיִם בָּאוּ אֶל נֹחַ אֶל הַתֵּבָה זָכָר וּנְקֵבָה כַּאֲשֶׁר צִוָּה אֱלֹהִים אֶת נֹחַ",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "НОАХ (Ноах)",
    id_book: 0,
    id_chapter: 7,
    id_chapter_two: 1,
    poemNumber: 10,
    verse: "Через семь дней на землю пришли воды потопа.",
    verse_ivrit:
      "וַיְהִי לְשִׁבְעַת הַיָּמִים וּמֵי הַמַּבּוּל הָיוּ עַל הָאָרֶץ",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "НОАХ (Ноах)",
    id_book: 0,
    id_chapter: 7,
    id_chapter_two: 1,
    poemNumber: 11,
    verse:
      "На шестисотом году жизни Ноаха, в семнадцатый день второго месяца, в этот самый день, разверзлись все источники великой пучины и открылись небесные створы.",
    verse_ivrit:
      "בִּשְׁנַת שֵׁשׁ מֵאוֹת שָׁנָה לְחַיֵּי נֹחַ בַּחֹדֶשׁ הַשֵּׁנִי בְּשִׁבְעָה עָשָׂר יוֹם לַחֹדֶשׁ בַּיּוֹם הַזֶּה נִבְקְעוּ כָּל מַעְיְנֹת תְּהוֹם רַבָּה וַאֲרֻבֹּת הַשָּׁמַיִם נִפְתָּחוּ",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "НОАХ (Ноах)",
    id_book: 0,
    id_chapter: 7,
    id_chapter_two: 1,
    poemNumber: 12,
    verse: "Дождь лил на землю сорок дней и сорок ночей.",
    verse_ivrit:
      "וַיְהִי הַגֶּשֶׁם עַל הָאָרֶץ אַרְבָּעִים יוֹם וְאַרְבָּעִים לָיְלָה",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "НОАХ (Ноах)",
    id_book: 0,
    id_chapter: 7,
    id_chapter_two: 1,
    poemNumber: 13,
    verse:
      "В тот самый день Ноах вошел в ковчег, вместе со своими сыновьями Шемом, Хамом и Йефетом, вместе с женой и женами сыновей.",
    verse_ivrit:
      "בְּעֶצֶם הַיּוֹם הַזֶּה בָּא נֹחַ וְשֵׁם וְחָם וָיֶפֶת בְּנֵי נֹחַ וְאֵשֶׁת נֹחַ וּשְׁלֹשֶׁת נְשֵׁי בָנָיו אִתָּם אֶל הַתֵּבָה",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "НОАХ (Ноах)",
    id_book: 0,
    id_chapter: 7,
    id_chapter_two: 1,
    poemNumber: 14,
    verse:
      "Они, а также все звери по их родам, все животные по их родам, все существа, снующие по земле, по их родам, все летучие [существа] по их родам, все птицы, [все] крылатые [существа],",
    verse_ivrit:
      "הֵמָּה וְכָל הַחַיָּה לְמִינָהּ וְכָל הַבְּהֵמָה לְמִינָהּ וְכָל הָרֶמֶשׂ הָרֹמֵשׂ עַל הָאָרֶץ לְמִינֵהוּ וְכָל הָעוֹף לְמִינֵהוּ כֹּל צִפּוֹר כָּל כָּנָף",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "НОАХ (Ноах)",
    id_book: 0,
    id_chapter: 7,
    id_chapter_two: 1,
    poemNumber: 15,
    verse:
      "вошли к Ноаху в ковчег — по паре от всякой плоти, в которой есть дыхание жизни.",
    verse_ivrit:
      "וַיָּבֹאוּ אֶל נֹחַ אֶל הַתֵּבָה שְׁנַיִם שְׁנַיִם מִכָּל הַבָּשָׂר אֲשֶׁר בּוֹ רוּחַ חַיִּים",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "НОАХ (Ноах)",
    id_book: 0,
    id_chapter: 7,
    id_chapter_two: 1,
    poemNumber: 16,
    verse:
      "вошли к Ноаху в ковчег — по паре от всякой плоти, в которой есть дыхание жизни.",
    verse_ivrit:
      "וְהַבָּאִים זָכָר וּנְקֵבָה מִכָּל בָּשָׂר בָּאוּ כַּאֲשֶׁר צִוָּה אֹתוֹ אֱלֹהִים וַיִּסְגֹּר יְהוָה בַּעֲדוֹ",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "НОАХ (Ноах)",
    id_book: 0,
    id_chapter: 7,
    id_chapter_two: 1,
    poemNumber: 17,
    verse:
      "Потоп на земле длился сорок дней; воды прибыли, подняли ковчег, и он оторвался от земли.",
    verse_ivrit:
      "וַיְהִי הַמַּבּוּל אַרְבָּעִים יוֹם עַל הָאָרֶץ וַיִּרְבּוּ הַמַּיִם וַיִּשְׂאוּ אֶת הַתֵּבָה וַתָּרָם מֵעַל הָאָרֶץ",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "НОАХ (Ноах)",
    id_book: 0,
    id_chapter: 7,
    id_chapter_two: 1,
    poemNumber: 18,
    verse:
      "Воды набирали мощь, они всё прибывали на земле, а ковчег плыл по поверхности вод.",
    verse_ivrit:
      "וַיִּגְבְּרוּ הַמַּיִם וַיִּרְבּוּ מְאֹד עַל הָאָרֶץ וַתֵּלֶךְ הַתֵּבָה עַל פְּנֵי הַמָּיִם",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "НОАХ (Ноах)",
    id_book: 0,
    id_chapter: 7,
    id_chapter_two: 1,
    poemNumber: 19,
    verse:
      "Все сильнее и сильнее бушевали воды на земле, и покрыли они все [самые] высокие горы, какие есть под небесами.",
    verse_ivrit:
      "וְהַמַּיִם גָּבְרוּ מְאֹד מְאֹד עַל הָאָרֶץ וַיְכֻסּוּ כָּל הֶהָרִים הַגְּבֹהִים אֲשֶׁר תַּחַת כָּל הַשָּׁמָיִם",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "НОАХ (Ноах)",
    id_book: 0,
    id_chapter: 7,
    id_chapter_two: 1,
    poemNumber: 20,
    verse:
      "Воды поднялись на пятнадцать локтей выше [горных вершин], и горы скрылись.",
    verse_ivrit:
      "חֲמֵשׁ עֶשְׂרֵה אַמָּה מִלְמַעְלָה גָּבְרוּ הַמָּיִם וַיְכֻסּוּ הֶהָרִים",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "НОАХ (Ноах)",
    id_book: 0,
    id_chapter: 7,
    id_chapter_two: 1,
    poemNumber: 21,
    verse:
      "Погибла всякая плоть, движущаяся по земле, — птицы, [домашние] животные, [дикие] звери, все твари, снующие по земле, и все люди..",
    verse_ivrit:
      "וַיִּגְוַע כָּל בָּשָׂר הָרֹמֵשׂ עַל הָאָרֶץ בָּעוֹף וּבַבְּהֵמָה וּבַחַיָּה וּבְכָל הַשֶּׁרֶץ הַשֹּׁרֵץ עַל הָאָרֶץ וְכֹל הָאָדָם",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "НОАХ (Ноах)",
    id_book: 0,
    id_chapter: 7,
    id_chapter_two: 1,
    poemNumber: 22,
    verse: "Погибло все, в чем было дыхание жизни, все обитатели суши.",
    verse_ivrit:
      "כֹּל אֲשֶׁר נִשְׁמַת רוּחַ חַיִּים בְּאַפָּיו מִכֹּל אֲשֶׁר בֶּחָרָבָה מֵתוּ",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "НОАХ (Ноах)",
    id_book: 0,
    id_chapter: 7,
    id_chapter_two: 1,
    poemNumber: 23,
    verse:
      "[Бог] стер с лица земли всякое существо — и человека, и животных, и пресмыкающихся, и небесных птиц. Они исчезли с земли, и остались лишь Ноах и те, кто был с ним в ковчеге.",
    verse_ivrit:
      "וַיִּמַח אֶת כָּל הַיְקוּם אֲשֶׁר עַל פְּנֵי הָאֲדָמָה מֵאָדָם עַד בְּהֵמָה עַד רֶמֶשׂ וְעַד עוֹף הַשָּׁמַיִם וַיִּמָּחוּ מִן הָאָרֶץ וַיִשָּׁאֶר אַךְ נֹחַ וַאֲשֶׁר אִתּוֹ בַּתֵּבָה",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "НОАХ (Ноах)",
    id_book: 0,
    id_chapter: 7,
    id_chapter_two: 1,
    poemNumber: 24,
    verse: "Воды бушевали на земле сто пятьдесят дней.",
    verse_ivrit: "וַיִּגְבְּרוּ הַמַּיִם עַל הָאָרֶץ חֲמִשִּׁים וּמְאַת יוֹם",
    comment: "",
  },
  //////////////////////////////////////////////////////    888888888888888888888888888888888  \\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\
  {
    name: "БЕРЕШИТ",
    chapter: "НОАХ (Ноах)",
    main: 1,
    main_name: "beresheet",
    id_book: 0,
    id_chapter: 8,
    id_chapter_two: 1,
    poemNumber: 1,
    verse:
      "И Бог вспомнил про Ноаха и про всех зверей и животных, что были с ним в ковчеге. Бог послал на землю ветер, и воды утихли.",
    verse_ivrit:
      "וַיִּזְכֹּר אֱלֹהִים אֶת נֹחַ וְאֵת כָּל הַחַיָּה וְאֶת כָּל הַבְּהֵמָה אֲשֶׁר אִתּוֹ בַּתֵּבָה וַיַּעֲבֵר אֱלֹהִים רוּחַ עַל הָאָרֶץ וַיָּשֹׁכּוּ הַמָּיִם",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "НОАХ (Ноах)",
    id_book: 0,
    id_chapter: 8,
    id_chapter_two: 1,
    poemNumber: 2,
    verse:
      "Закрылись источники пучины и небесные створы, и дождь перестал [лить] с небес.",
    verse_ivrit:
      "וַיִּסָּכְרוּ מַעְיְנֹת תְּהוֹם וַאֲרֻבֹּת הַשָּׁמָיִם וַיִּכָּלֵא הַגֶּשֶׁם מִן הַשָּׁמָיִם",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "НОАХ (Ноах)",
    id_book: 0,
    id_chapter: 8,
    id_chapter_two: 1,
    poemNumber: 3,
    verse:
      "Воды отступали с земли постепенно; они начали убывать по истечении ста пятидесяти дней.",
    verse_ivrit:
      "וַיָּשֻׁבוּ הַמַּיִם מֵעַל הָאָרֶץ הָלוֹךְ וָשׁוֹב וַיַּחְסְרוּ הַמַּיִם מִקְצֵה חֲמִשִּׁים וּמְאַת יוֹם.",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "НОАХ (Ноах)",
    id_book: 0,
    id_chapter: 8,
    id_chapter_two: 1,
    poemNumber: 4,
    verse:
      "В семнадцатый день седьмого месяца ковчег остановился на Араратских горах.",
    verse_ivrit:
      "וַתָּנַח הַתֵּבָה בַּחֹדֶשׁ הַשְּׁבִיעִי בְּשִׁבְעָה עָשָׂר יוֹם לַחֹדֶשׁ עַל הָרֵי אֲרָרָט",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "НОАХ (Ноах)",
    id_book: 0,
    id_chapter: 8,
    id_chapter_two: 1,
    poemNumber: 5,
    verse:
      "Воды понемногу убывали до десятого месяца, и в первый день десятого месяца показались вершины гор.",
    verse_ivrit:
      "וְהַמַּיִם הָיוּ הָלוֹךְ וְחָסוֹר עַד הַחֹדֶשׁ הָעֲשִׂירִי בָּעֲשִׂירִי בְּאֶחָד לַחֹדֶשׁ נִרְאוּ רָאשֵׁי הֶהָרִים",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "НОАХ (Ноах)",
    id_book: 0,
    id_chapter: 8,
    id_chapter_two: 1,
    poemNumber: 6,
    verse:
      "Сорок дней спустя Ноах отворил сделанное им окно ковчега и выпустил ворона.",
    verse_ivrit:
      "וַיְהִי מִקֵּץ אַרְבָּעִים יוֹם וַיִּפְתַּח נֹחַ אֶת חַלּוֹן הַתֵּבָה אֲשֶׁר עָשָׂה",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "НОАХ (Ноах)",
    id_book: 0,
    id_chapter: 8,
    id_chapter_two: 1,
    poemNumber: 7,
    verse: "Ворон улетал и возвращался, пока вода на земле не высохла.",
    verse_ivrit:
      "וַיְשַׁלַּח אֶת הָעֹרֵב וַיֵּצֵא יָצוֹא וָשׁוֹב עַד יְבֹשֶׁת הַמַּיִם מֵעַל הָאָרֶץ",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "НОАХ (Ноах)",
    id_book: 0,
    id_chapter: 8,
    id_chapter_two: 1,
    poemNumber: 8,
    verse:
      "[Тогда Ноах] выпустил голубя, чтобы посмотреть, не сошла ли вода с поверхности земли.",
    verse_ivrit:
      "וַיְשַׁלַּח אֶת הַיּוֹנָה מֵאִתּוֹ לִרְאוֹת הֲקַלּוּ הַמַּיִם מֵעַל פְּנֵי הָאֲדָמָה.",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "НОАХ (Ноах)",
    id_book: 0,
    id_chapter: 8,
    id_chapter_two: 1,
    poemNumber: 9,
    verse:
      "Но голубь не нашел места, где бы опуститься, и вернулся в ковчег, ибо земля была все еще под водой. [Ноах] протянул руку, взял голубя и забрал его к себе в ковчег.",
    verse_ivrit:
      "וְלֹא מָצְאָה הַיּוֹנָה מָנוֹחַ לְכַף רַגְלָהּ וַתָּשָׁב אֵלָיו אֶל הַתֵּבָה כִּי מַיִם עַל פְּנֵי כָל הָאָרֶץ וַיִּשְׁלַח יָדוֹ וַיִּקָּחֶהָ וַיָּבֵא אֹתָהּ אֵלָיו אֶל הַתֵּבָה",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "НОАХ (Ноах)",
    id_book: 0,
    id_chapter: 8,
    id_chapter_two: 1,
    poemNumber: 10,
    verse: "Подождав еще семь дней, он вновь выпустил голубя из ковчега.",
    verse_ivrit:
      "וַיָּחֶל עוֹד שִׁבְעַת יָמִים אֲחֵרִים וַיֹּסֶף שַׁלַּח אֶת הַיּוֹנָה מִן הַתֵּבָה",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "НОАХ (Ноах)",
    id_book: 0,
    id_chapter: 8,
    id_chapter_two: 1,
    poemNumber: 11,
    verse:
      "Голубь вернулся к нему вечером, [держа] в клюве свежесорванный масличный лист, и Ноах понял, что воды отступили с земли.",
    verse_ivrit:
      "וַתָּבֹא אֵלָיו הַיּוֹנָה לְעֵת עֶרֶב וְהִנֵּה עֲלֵה זַיִת טָרָף בְּפִיהָ וַיֵּדַע נֹחַ כִּי קַלּוּ הַמַּיִם מֵעַל הָאָרֶץ",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "НОАХ (Ноах)",
    id_book: 0,
    id_chapter: 8,
    id_chapter_two: 1,
    poemNumber: 12,
    verse:
      "Подождав еще семь дней, он [снова] выпустил голубя, и тот к нему уже не вернулся.",
    verse_ivrit:
      "וַיָּחֶל עוֹד שִׁבְעַת יָמִים אֲחֵרִים וַיְשַׁלַּח אֶת הַיּוֹנָה וְלֹא יָסְפָה שׁוּב אֵלָיו עוֹד",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "НОАХ (Ноах)",
    id_book: 0,
    id_chapter: 8,
    id_chapter_two: 1,
    poemNumber: 13,
    verse:
      "В шестьсот первый год жизни Ноаха, в первый день первого месяца, вода с земли иссякла. Ноах снял крышу ковчега и увидел, что поверхность земли высохла.",
    verse_ivrit:
      "וַיְהִי בְּאַחַת וְשֵׁשׁ מֵאוֹת שָׁנָה בָּרִאשׁוֹן בְּאֶחָד לַחֹדֶשׁ חָרְבוּ הַמַּיִם מֵעַל הָאָרֶץ וַיָּסַר נֹחַ אֶת מִכְסֵה הַתֵּבָה וַיַּרְא וְהִנֵּה חָרְבוּ פְּנֵי הָאֲדָמָה",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "НОАХ (Ноах)",
    id_book: 0,
    id_chapter: 8,
    id_chapter_two: 1,
    poemNumber: 14,
    verse:
      "А в двадцать седьмой день второго месяца земля стала [совсем] сухой.",
    verse_ivrit:
      "וּבַחֹדֶשׁ הַשֵּׁנִי בְּשִׁבְעָה וְעֶשְׂרִים יוֹם לַחֹדֶשׁ יָבְשָׁה הָאָרֶץ",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "НОАХ (Ноах)",
    id_book: 0,
    id_chapter: 8,
    id_chapter_two: 1,
    poemNumber: 15,
    verse: "И Бог обратился к Ноаху, говоря:",
    verse_ivrit: "וַיְדַבֵּר אֱלֹהִים אֶל נֹחַ לֵאמֹר",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "НОАХ (Ноах)",
    id_book: 0,
    id_chapter: 8,
    id_chapter_two: 1,
    poemNumber: 16,
    verse: "“Выйди из ковчега, вместе с женой, сыновьями и женами сыновей.",
    verse_ivrit:
      "צֵא מִן הַתֵּבָה אַתָּה וְאִשְׁתְּךָ וּבָנֶיךָ וּנְשֵׁי בָנֶיךָ אִתָּךְ",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "НОАХ (Ноах)",
    id_book: 0,
    id_chapter: 8,
    id_chapter_two: 1,
    poemNumber: 17,
    verse:
      "Выведи за собой всех зверей, всякую плоть — птиц, животных и всех пресмыкающихся, снующих по земле. Пусть земля будет полна ими, пусть они плодятся и размножаются на земле”.",
    verse_ivrit:
      "כָּל הַחַיָּה אֲשֶׁר אִתְּךָ מִכָּל בָּשָׂר בָּעוֹף וּבַבְּהֵמָה וּבְכָל הָרֶמֶשׂ הָרֹמֵשׂ עַל הָאָרֶץ הוצא [הַיְצֵא] אִתָּךְ וְשָׁרְצוּ בָאָרֶץ וּפָרוּ וְרָבוּ עַל הָאָרֶץ",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "НОАХ (Ноах)",
    id_book: 0,
    id_chapter: 8,
    id_chapter_two: 1,
    poemNumber: 18,
    verse: "Ноах вышел [из ковчега] с сыновьями, женой и женами сыновей.",
    verse_ivrit: "וַיֵּצֵא נֹחַ וּבָנָיו וְאִשְׁתּוֹ וּנְשֵׁי בָנָיו אִתּוֹ",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "НОАХ (Ноах)",
    id_book: 0,
    id_chapter: 8,
    id_chapter_two: 1,
    poemNumber: 19,
    verse:
      "Все животные, все пресмыкающиеся и птицы, все, что движется по земле, вышли из ковчега, по видам своим.",
    verse_ivrit:
      "כָּל הַחַיָּה כָּל הָרֶמֶשׂ וְכָל הָעוֹף כֹּל רוֹמֵשׂ עַל הָאָרֶץ לְמִשְׁפְּחֹתֵיהֶם יָצְאוּ מִן הַתֵּבָה",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "НОАХ (Ноах)",
    id_book: 0,
    id_chapter: 8,
    id_chapter_two: 1,
    poemNumber: 20,
    verse:
      "Ноах воздвиг жертвенник Господу, взял от каждого [вида] чистых животных и от каждого [вида] чистых птиц и принес жертвы всесожжения на жертвеннике.",
    verse_ivrit:
      "וַיִּבֶן נֹחַ מִזְבֵּחַ לַיהוָה וַיִּקַּח מִכֹּל הַבְּהֵמָה הַטְּהוֹרָה וּמִכֹּל הָעוֹף הַטָּהֹר וַיַּעַל עֹלֹת בַּמִּזְבֵּחַ",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "НОАХ (Ноах)",
    id_book: 0,
    id_chapter: 8,
    id_chapter_two: 1,
    poemNumber: 21,
    verse:
      "Господь ощутил запах [жертв, пробуждающий] благоволение, и сказал Себе Господь: “Не буду более проклинать землю из-за человека, ведь с юности побуждения человеческого сердца — зло. Впредь не стану истреблять все живое, как Я сделал [это сейчас]!",
    verse_ivrit:
      "וַָיּ֣ רַח יְהוָֹה֘ אֶת־רֵ֣יחַ הַנִּיחֹ֒חַ֒ וַיּ֨אֹמֶר יְהוָֹ֜ה אֶל־ לִבּ֗וֹ ל֣אֹ֠ אֹסִ֠ף לְקַלֵּ֨ל ע֤וֹד אֶת־הָֽאֲדָמָה֙ בַּֽעֲב֣וּר הָֽאָדָ֔ם֠ כּי יֵ֣צֶר לֵ֧ב הָֽאָדָ֛ם רַ֖ע מִנְּעֻרָ֑יו וְלֽאֹ־אֹסִ֥ף ע֛וֹד לְהַכּ֥וֹת אֶת־כָּל־חַ֖י כַּֽאֲשֶׁ֥ר עָשִֽׂיתִי",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "НОАХ (Ноах)",
    id_book: 0,
    id_chapter: 8,
    id_chapter_two: 1,
    poemNumber: 22,
    verse:
      "Пока существует земля, не прекратятся [на ней] сев и жатва, холод и тепло, лето и зима, день и ночь”.",
    verse_ivrit:
      "עֹד כָּל יְמֵי הָאָרֶץ זֶרַע וְקָצִיר וְקֹר וָחֹם וְקַיִץ וָחֹרֶף וְיוֹם וָלַיְלָה לֹא יִשְׁבֹּתוּ",
    comment: "",
  },
  //////////////////////////////////////   9999999999999999999999999999999999  \\\\\\\\\\\\\\\\\\\\\\\\\\\\
  {
    name: "БЕРЕШИТ",
    chapter: "НОАХ (Ноах)",
    main: 1,
    main_name: "beresheet",
    id_book: 0,
    id_chapter: 9,
    id_chapter_two: 1,
    poemNumber: 1,
    verse:
      "Бог благословил Ноаха и его сыновей, сказав им: “Плодитесь, размножайтесь и заполняйте землю!",
    verse_ivrit:
      "וַיְבָרֶךְ אֱלֹהִים אֶת נֹחַ וְאֶת בָּנָיו וַיֹּאמֶר לָהֶם פְּרוּ וּרְבוּ וּמִלְאוּ אֶת הָאָרֶץ",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "НОАХ (Ноах)",
    id_book: 0,
    id_chapter: 9,
    id_chapter_two: 1,
    poemNumber: 2,
    verse:
      "Пусть страшатся и трепещут пред вами все звери на земле и [все] птицы небесные, все [существа], снующие по земле, и все рыбы в морях — [все] они отданы в вашу власть.",
    verse_ivrit:
      "וּמוֹרַאֲכֶם וְחִתְּכֶם יִהְיֶה עַל כָּל חַיַּת הָאָרֶץ וְעַל כָּל עוֹף הַשָּׁמַיִם בְּכֹל אֲשֶׁר תִּרְמֹשׂ הָאֲדָמָה וּבְכָל דְּגֵי הַיָּם בְּיֶדְכֶם נִתָּנוּ",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "НОАХ (Ноах)",
    id_book: 0,
    id_chapter: 9,
    id_chapter_two: 1,
    poemNumber: 3,
    verse:
      "Все живые существа будут вам в пищу. Отдаю вам все [это], как и растительную зелень.",
    verse_ivrit:
      "כָּל רֶמֶשׂ אֲשֶׁר הוּא חַי לָכֶם יִהְיֶה לְאָכְלָה כְּיֶרֶק עֵשֶׂב נָתַתִּי לָכֶם אֶת כֹּל",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "НОАХ (Ноах)",
    id_book: 0,
    id_chapter: 9,
    id_chapter_two: 1,
    poemNumber: 4,
    verse: "Только живое мясо с кровью не ешьте!",
    verse_ivrit: "אַךְ בָּשָׂר בְּנַפְשׁוֹ דָמוֹ לֹא תֹאכֵלוּ",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "НОАХ (Ноах)",
    id_book: 0,
    id_chapter: 9,
    id_chapter_two: 1,
    poemNumber: 5,
    verse:
      "Ведь за вашу кровь — за вашу жизнь — Я взыщу [с пролившего эту кровь]. Будь то зверь, будь то человек, отнявший жизнь у брата своего, — Я взыщу за нее!",
    verse_ivrit:
      "וְאַךְ אֶת דִּמְכֶם לְנַפְשֹׁתֵיכֶם אֶדְרֹשׁ מִיַּד כָּל חַיָּה אֶדְרְשֶׁנּוּ וּמִיַּד הָאָדָם מִיַּד אִישׁ אָחִיו אֶדְרֹשׁ אֶת נֶפֶשׁ הָאָדָם",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "НОАХ (Ноах)",
    id_book: 0,
    id_chapter: 9,
    id_chapter_two: 1,
    poemNumber: 6,
    verse:
      "Если кто-то прольет человеческую кровь, то его [собственная] кровь будет пролита [другим] человеком, ибо человек создан как образ Божий.",
    verse_ivrit:
      "שֹׁפֵךְ דַּם הָאָדָם בָּאָדָם דָּמוֹ יִשָּׁפֵךְ כִּי בְּצֶלֶם אֱלֹהִים עָשָׂה אֶת הָאָדָם",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "НОАХ (Ноах)",
    id_book: 0,
    id_chapter: 9,
    id_chapter_two: 1,
    poemNumber: 7,
    verse:
      "А вы плодитесь и размножайтесь, расселяйтесь по земле и размножайтесь на ней”.",
    verse_ivrit: "וְאַתֶּם פְּרוּ וּרְבוּ שִׁרְצוּ בָאָרֶץ וּרְבוּ בָהּ",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "НОАХ (Ноах)",
    id_book: 0,
    id_chapter: 9,
    id_chapter_two: 1,
    poemNumber: 8,
    verse: "Бог сказал Ноаху и его сыновьям:",
    verse_ivrit: "וַיֹּאמֶר אֱלֹהִים אֶל-נֹחַ וְאֶל-בָּנָיו אִתּוֹ לֵאמֹר",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "НОАХ (Ноах)",
    id_book: 0,
    id_chapter: 9,
    id_chapter_two: 1,
    poemNumber: 9,
    verse: "“Я заключаю союз с вами, и с вашими потомками,",
    verse_ivrit:
      "וַאֲנִי הִנְנִי מֵקִים אֶת-בְּרִיתִי אִתְּכֶם וְאֶת-זַרְעֲכֶם אַחֲרֵיכֶם",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "НОАХ (Ноах)",
    id_book: 0,
    id_chapter: 9,
    id_chapter_two: 1,
    poemNumber: 10,
    verse:
      "и со всеми живыми созданиями — с птицами, [домашними] животными и всеми существами земными — со всеми земными существами, вышедшими из ковчега.",
    verse_ivrit:
      "וְאֵת כָּל-נֶפֶשׁ הַחַיָּה אֲשֶׁר אִתְּכֶם בָּעוֹף בַּבְּהֵמָה וּבְכָל-חַיַּת הָאָרֶץ אִתְּכֶם מִכֹּל יֹצְאֵי הַתֵּבָה לְכֹל חַיַּת הָאָרֶץ",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "НОАХ (Ноах)",
    id_book: 0,
    id_chapter: 9,
    id_chapter_two: 1,
    poemNumber: 11,
    verse:
      "Я заключу с вами союз, и никакая плоть впредь не будет погублена водами потопа — потоп больше не опустошит землю”.",
    verse_ivrit:
      "וַהֲקִמֹתִי אֶת-בְּרִיתִי אִתְּכֶם וְלֹא-יִכָּרֵת כָּל-בָּשָׂר עוֹד מִמֵּי הַמַּבּוּל וְלֹא-יִהְיֶה עוֹד מַבּוּל לְשַׁחֵת הָאָרֶץ",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "НОАХ (Ноах)",
    id_book: 0,
    id_chapter: 9,
    id_chapter_two: 1,
    poemNumber: 12,
    verse:
      "Сказал Бог: “Вот знак союза, который Я заключаю с вами и со всеми живыми существами навеки, [на все] поколения.",
    verse_ivrit:
      "וַיֹּאמֶר אֱלֹהִים זֹאת אוֹת-הַבְּרִית אֲשֶׁר-אֲנִי נֹתֵן בֵּינִי וּבֵינֵיכֶם וּבֵין כָּל-נֶפֶשׁ חַיָּה אֲשֶׁר אִתְּכֶם לְדֹרֹת עוֹלָם",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "НОАХ (Ноах)",
    id_book: 0,
    id_chapter: 9,
    id_chapter_two: 1,
    poemNumber: 13,
    verse:
      "Мою радугу Я помещаю в туче, и она будет знаком союза между Мной и землею.",
    verse_ivrit:
      "אֶת-קַשְׁתִּי נָתַתִּי בֶּעָנָן וְהָיְתָה לְאוֹת בְּרִית בֵּינִי וּבֵין הָאָרֶץ",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "НОАХ (Ноах)",
    id_book: 0,
    id_chapter: 9,
    id_chapter_two: 1,
    poemNumber: 14,
    verse: "И когда Я соберу тучи над землею, то в туче появится радуга,",
    verse_ivrit:
      "וְהָיָה בְּעַנְנִי עָנָן עַל-הָאָרֶץ וְנִרְאֲתָה הַקֶּשֶׁת בֶּעָנָן",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "НОАХ (Ноах)",
    id_book: 0,
    id_chapter: 9,
    id_chapter_two: 1,
    poemNumber: 15,
    verse:
      "и Я вспомню Мой союз с вами и всеми живыми душами во всякой плоти — и не будут более воды обращаться в потоп, чтобы губить всякую плоть.",
    verse_ivrit:
      "וְזָכַרְתִּי אֶת-בְּרִיתִי אֲשֶׁר בֵּינִי וּבֵינֵיכֶם וּבֵין כָּל-נֶפֶשׁ חַיָּה בְּכָל-בָּשָׂר וְלֹא-יִהְיֶה עוֹד הַמַּיִם לְמַבּוּל לְשַׁחֵת כָּל-בָּשָׂר",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "НОАХ (Ноах)",
    id_book: 0,
    id_chapter: 9,
    id_chapter_two: 1,
    poemNumber: 16,
    verse:
      "Появится радуга в туче, Я увижу ее и вспомню вечный союз между Богом и всеми живыми душами во всякой плоти на земле”.",
    verse_ivrit:
      "וְהָיְתָה הַקֶּשֶׁת בֶּעָנָן וּרְאִיתִיהָ לִזְכֹּר בְּרִית עוֹלָם בֵּין אֱלֹהִים וּבֵין כָּל-נֶפֶשׁ חַיָּה בְּכָל-בָּשָׂר אֲשֶׁר עַל-הָאָרֶץ",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "НОАХ (Ноах)",
    id_book: 0,
    id_chapter: 9,
    id_chapter_two: 1,
    poemNumber: 17,
    verse:
      "Сказал Бог Ноаху: “Это знак союза, который Я заключил со всякой плотью на земле”.",
    verse_ivrit:
      "וַיֹּאמֶר אֱלֹהִים אֶל-נֹחַ זֹאת אוֹת-הַבְּרִית אֲשֶׁר הֲקִמֹתִי בֵּינִי וּבֵין כָּל-בָּשָׂר אֲשֶׁר עַל-הָאָרֶץ",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "НОАХ (Ноах)",
    id_book: 0,
    id_chapter: 9,
    id_chapter_two: 1,
    poemNumber: 18,
    verse:
      "Сыновья Ноаха, вышедшие из ковчега, — это Шем, Хам и Йефет. А Хам — это отец Кнаана.",
    verse_ivrit:
      "וַיִּהְיוּ בְנֵי-נֹחַ הַיֹּצְאִים מִן-הַתֵּבָה שֵׁם וְחָם וָיָפֶת וְחָם הוּא אֲבִי כְנָעַן",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "НОАХ (Ноах)",
    id_book: 0,
    id_chapter: 9,
    id_chapter_two: 1,
    poemNumber: 19,
    verse: "Эти трое — сыновья Ноаха, и от них произошли все [народы] земли.",
    verse_ivrit: "שְׁלֹשָׁה אֵלֶּה בְּנֵי-נֹחַ וּמֵאֵלֶּה נָפְצָה כָל-הָאָרֶץ",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "НОАХ (Ноах)",
    id_book: 0,
    id_chapter: 9,
    id_chapter_two: 1,
    poemNumber: 20,
    verse: "Ноах был земледельцем; он первым насадил виноградник.",
    verse_ivrit: "וַיָּחֶל נֹחַ אִישׁ הָאֲדָמָה וַיִּטַּע כָּרֶם",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "НОАХ (Ноах)",
    id_book: 0,
    id_chapter: 9,
    id_chapter_two: 1,
    poemNumber: 21,
    verse: "Выпив вина, он опьянел и [лежал] голым в своем шатре.",
    verse_ivrit:
      "וַיֵּשְׁתְּ מִן-הַיַּיִן וַיִּשְׁכָּר וַיִּתְגַּל בְּתוֹךְ אָהֳלֹה",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "НОАХ (Ноах)",
    id_book: 0,
    id_chapter: 9,
    id_chapter_two: 1,
    poemNumber: 22,
    verse:
      "Хам, отец Кнаана, увидел наготу своего отца и рассказал [об этом] двум своим братьям, [которые оставались] снаружи.",
    verse_ivrit:
      "וַיַּרְא חָם אֲבִי כְנַעַן אֵת עֶרְוַת אָבִיו וַיַּגֵּד לִשְׁנֵי-אֶחָיו בַּחוּץ",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "НОАХ (Ноах)",
    id_book: 0,
    id_chapter: 9,
    id_chapter_two: 1,
    poemNumber: 23,
    verse:
      "Шем и Йефет взяли одежду, накинули ее себе на плечи и, пятясь, вошли [в шатер], чтобы прикрыть наготу отца. [При этом] они отвернулись, чтобы не видеть наготы отца.",
    verse_ivrit:
      "וַיִּקַּח שֵׁם וָיֶפֶת אֶת-הַשִּׂמְלָה וַיָּשִׂימוּ עַל-שְׁכֶם שְׁנֵיהֶם וַיֵּלְכוּ אֲחֹרַנִּית וַיְכַסּוּ אֵת עֶרְוַת אֲבִיהֶם וּפְנֵיהֶם אֲחֹרַנִּית וְעֶרְוַת אֲבִיהֶם לֹא רָאוּ",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "НОАХ (Ноах)",
    id_book: 0,
    id_chapter: 9,
    id_chapter_two: 1,
    poemNumber: 24,
    verse:
      "Когда Ноах проспался от опьянения, то он узнал, как поступил с ним его младший сын,",
    verse_ivrit:
      "וַיִּיקֶץ נֹחַ מִיֵּינוֹ וַיֵּדַע אֵת אֲשֶׁר-עָשָׂה לוֹ בְּנוֹ הַקָּטָן",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "НОАХ (Ноах)",
    id_book: 0,
    id_chapter: 9,
    id_chapter_two: 1,
    poemNumber: 25,
    verse:
      "и сказал: “Проклят Кнаан! Да будет он рабом у рабов своих братьев!”",
    verse_ivrit: "וַיֹּאמֶר אָרוּר כְּנָעַן עֶבֶד עֲבָדִים יִהְיֶה לְאֶחָיו",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "НОАХ (Ноах)",
    id_book: 0,
    id_chapter: 9,
    id_chapter_two: 1,
    poemNumber: 26,
    verse:
      "И добавил: “Благословен Господь, Бог Шема! Пусть Кнаан будет рабом [Шема]!",
    verse_ivrit:
      "וַיֹּאמֶר בָּרוּךְ יְהוָה אֱלֹהֵי שֵׁם וִיהִי כְנַעַן עֶבֶד לָמוֹ",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "НОАХ (Ноах)",
    id_book: 0,
    id_chapter: 9,
    id_chapter_two: 1,
    poemNumber: 27,
    verse:
      "Пусть Бог расширит [владения] Йефета, пусть обитает он в шатрах Шема. Кнаан же будет ему рабом!”",
    verse_ivrit:
      "יַפְתְּ אֱלֹהִים לְיֶפֶת וְיִשְׁכֹּן בְּאָהֳלֵי-שֵׁם וִיהִי כְנַעַן עֶבֶד לָמוֹ",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "НОАХ (Ноах)",
    id_book: 0,
    id_chapter: 9,
    id_chapter_two: 1,
    poemNumber: 28,
    verse: "После потопа Ноах жил [еще] триста пятьдесят лет.",
    verse_ivrit:
      "וַיְחִי-נֹחַ אַחַר הַמַּבּוּל שְׁלֹשׁ מֵאוֹת שָׁנָה וַחֲמִשִּׁים שָׁנָה",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "НОАХ (Ноах)",
    id_book: 0,
    id_chapter: 9,
    id_chapter_two: 1,
    poemNumber: 29,
    verse: "Всего Ноах прожил девятьсот пятьдесят лет — и умер.",
    verse_ivrit:
      "וַיִּהְיוּ כָּל-יְמֵי-נֹחַ תְּשַׁע מֵאוֹת שָׁנָה וַחֲמִשִּׁים שָׁנָה וַיָּמֹת",
    comment: "",
  },
  //////////////////////////////////   101010101010101010101010101010101    \\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\
  {
    name: "БЕРЕШИТ",
    chapter: "НОАХ (Ноах)",
    main: 1,
    main_name: "beresheet",
    id_book: 0,
    id_chapter: 10,
    id_chapter_two: 1,
    poemNumber: 1,
    verse:
      "Вот потомство сыновей Ноаха — Шема, Хама и Йефета: после потопа у них родились дети.",
    verse_ivrit:
      "וְאֵלֶּה תּוֹלְדֹת בְּנֵי-נֹחַ שֵׁם חָם וָיָפֶת וַיִּוָּלְדוּ לָהֶם בָּנִים אַחַר הַמַּבּוּל",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "НОАХ (Ноах)",
    id_book: 0,
    id_chapter: 10,
    id_chapter_two: 1,
    poemNumber: 2,
    verse: "Сыны Йефета: Гóмер, Магóг, Мадáй, Явáн, Тувáль, Мéшех и Тирáс.",
    verse_ivrit:
      "בְּנֵי יֶפֶת גֹּמֶר וּמָגוֹג וּמָדַי וְיָוָן וְתֻבָל וּמֶשֶׁךְ וְתִירָס",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "НОАХ (Ноах)",
    id_book: 0,
    id_chapter: 10,
    id_chapter_two: 1,
    poemNumber: 3,
    verse: "Сыны Гомера: Ашкенáз, Рифáт и Тогармá.",
    verse_ivrit: "וּבְנֵי גֹּמֶר אַשְׁכְּנַז וְרִיפַת וְתֹגַרְמָה",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "НОАХ (Ноах)",
    id_book: 0,
    id_chapter: 10,
    id_chapter_two: 1,
    poemNumber: 4,
    verse: "Сыны Явана: Элишá, Таршиш, Китим и Доданим.",
    verse_ivrit: "וּבְנֵי יָוָן אֱלִישָׁה וְתַרְשִׁישׁ כִּתִּים וְדֹדָנִים",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "НОАХ (Ноах)",
    id_book: 0,
    id_chapter: 10,
    id_chapter_two: 1,
    poemNumber: 5,
    verse:
      "От них заселились острова народов — [эти люди расселились] в своих странах, каждый согласно своему языку, по своему семейству, в своих народах.",
    verse_ivrit:
      "מֵאֵלֶּה נִפְרְדוּ אִיֵּי הַגּוֹיִם בְּאַרְצֹתָם אִישׁ לִלְשֹׁנוֹ לְמִשְׁפְּחֹתָם בְּגוֹיֵהֶם",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "НОАХ (Ноах)",
    id_book: 0,
    id_chapter: 10,
    id_chapter_two: 1,
    poemNumber: 6,
    verse: "Сыны Хама: Куш, Мицраим, Пут и Кнаан.",
    verse_ivrit: "וּבְנֵי חָם כּוּשׁ וּמִצְרַיִם וּפוּט וּכְנָעַן",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "НОАХ (Ноах)",
    id_book: 0,
    id_chapter: 10,
    id_chapter_two: 1,
    poemNumber: 7,
    verse:
      "Сыны Куша: Сева, Хавилá, Савтá, Раамá и Савтехá. Сыны Раамы: Шева и Дедáн.",
    verse_ivrit:
      "וּבְנֵי כוּשׁ סְבָא וַחֲוִילָה וְסַבְתָּה וְרַעְמָה וְסַבְתְּכָא וּבְנֵי רַעְמָה שְׁבָא וּדְדָן",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "НОАХ (Ноах)",
    id_book: 0,
    id_chapter: 10,
    id_chapter_two: 1,
    poemNumber: 8,
    verse: "У Куша родился также Нимрод — он стал первым богатырем на земле.",
    verse_ivrit:
      "וְכוּשׁ יָלַד אֶת-נִמְרֹד הוּא הֵחֵל לִהְיוֹת גִּבֹּר בָּאָרֶץ",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "НОАХ (Ноах)",
    id_book: 0,
    id_chapter: 10,
    id_chapter_two: 1,
    poemNumber: 9,
    verse:
      "Он был могучим охотником пред Господом. Поэтому говорится: “Как Нимрод, могучий охотник пред Господом”.",
    verse_ivrit:
      "הוּא-הָיָה גִבֹּר-צַיִד לִפְנֵי יְהוָה עַל-כֵּן יֵאָמַר כְּנִמְרֹד גִּבּוֹר צַיִד לִפְנֵי יְהוָה",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "НОАХ (Ноах)",
    id_book: 0,
    id_chapter: 10,
    id_chapter_two: 1,
    poemNumber: 10,
    verse:
      "Вначале его царством были Вавилон, Эрех, Аккáд и Кальнэ в стране Шинáр.",
    verse_ivrit:
      "וַתְּהִי רֵאשִׁית מַמְלַכְתּוֹ בָּבֶל וְאֶרֶךְ וְאַכַּד וְכַלְנֵה בְּאֶרֶץ שִׁנְעָר",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "НОАХ (Ноах)",
    id_book: 0,
    id_chapter: 10,
    id_chapter_two: 1,
    poemNumber: 11,
    verse: "Из этой страны вышел Ашур и построил Ниневию, Реховóт-Ир и Кéлах,",
    verse_ivrit:
      "מִן-הָאָרֶץ הַהִוא יָצָא אַשּׁוּר וַיִּבֶן אֶת-נִינְוֵה וְאֶת-רְחֹבֹת עִיר וְאֶת-כָּלַח",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "НОАХ (Ноах)",
    id_book: 0,
    id_chapter: 10,
    id_chapter_two: 1,
    poemNumber: 12,
    verse: "а также Рéсен, что между Ниневией и Келахом, — это великий город.",
    verse_ivrit:
      "וְאֶת-רֶסֶן בֵּין נִינְוֵה וּבֵין כָּלַח הִוא הָעִיר הַגְּדֹלָה",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "НОАХ (Ноах)",
    id_book: 0,
    id_chapter: 10,
    id_chapter_two: 1,
    poemNumber: 13,
    verse: "От Мицраима произошли лудеи, анамеи, лаѓавеи и нафтухеи,",
    verse_ivrit:
      "וּמִצְרַיִם יָלַד אֶת-לוּדִים וְאֶת-עֲנָמִים וְאֶת-לְהָבִים וְאֶת-נַפְתֻּחִים",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "НОАХ (Ноах)",
    id_book: 0,
    id_chapter: 10,
    id_chapter_two: 1,
    poemNumber: 14,
    verse:
      "а также патрусеи и каслухеи, от которых происходят филистимляне, а также кафтореи.",
    verse_ivrit:
      "וְאֶת-פַּתְרֻסִים וְאֶת-כַּסְלֻחִים אֲשֶׁר יָצְאוּ מִשָּׁם פְּלִשְׁתִּים וְאֶת-כַּפְתֹּרִים",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "НОАХ (Ноах)",
    id_book: 0,
    id_chapter: 10,
    id_chapter_two: 1,
    poemNumber: 15,
    verse: "У Кнаана родились Сидóн (его первенец) и Хет,",
    verse_ivrit: "וּכְנַעַן יָלַד אֶת-צִידֹן בְּכֹרוֹ וְאֶת-חֵת",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "НОАХ (Ноах)",
    id_book: 0,
    id_chapter: 10,
    id_chapter_two: 1,
    poemNumber: 16,
    verse: "а также евусеи, эмореи, гиргашеи,",
    verse_ivrit: "וְאֶת-הַיְבוּסִי וְאֶת-הָאֱמֹרִי וְאֵת הַגִּרְגָּשִׁי",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "НОАХ (Ноах)",
    id_book: 0,
    id_chapter: 10,
    id_chapter_two: 1,
    poemNumber: 17,
    verse: "хивеи, аркеи, синеи,",
    verse_ivrit: "וְאֶת-הַחִוִּי וְאֶת-הָעַרְקִי וְאֶת-הַסִּינִי",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "НОАХ (Ноах)",
    id_book: 0,
    id_chapter: 10,
    id_chapter_two: 1,
    poemNumber: 18,
    verse:
      "арвадеи, цемареи и хаматеи. После этого расселились ханаанские роды:",
    verse_ivrit:
      "וְאֶת-הָאַרְוָדִי וְאֶת-הַצְּמָרִי וְאֶת-הַחֲמָתִי וְאַחַר נָפֹצוּ מִשְׁפְּחוֹת הַכְּנַעֲנִי",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "НОАХ (Ноах)",
    id_book: 0,
    id_chapter: 10,
    id_chapter_two: 1,
    poemNumber: 19,
    verse:
      "пределы Кнаана были от Сидона через Грар до Газы, а через Сдом, Амору, Адму и Цевоим — до Лаши.",
    verse_ivrit:
      "וַיְהִי גְּבוּל הַכְּנַעֲנִי מִצִּידֹן בֹּאֲכָה גְרָרָה עַד-עַזָּה בֹּאֲכָה סְדֹמָה וַעֲמֹרָה וְאַדְמָה וּצְבֹיִם עַד-לָשַׁע",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "НОАХ (Ноах)",
    id_book: 0,
    id_chapter: 10,
    id_chapter_two: 1,
    poemNumber: 20,
    verse:
      "Это потомки Хама, по их семействам, по их языкам, по их странам и народам.",
    verse_ivrit:
      "אֵלֶּה בְנֵי-חָם לְמִשְׁפְּחֹתָם לִלְשֹׁנֹתָם בְּאַרְצֹתָם בְּגוֹיֵהֶם",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "НОАХ (Ноах)",
    id_book: 0,
    id_chapter: 10,
    id_chapter_two: 1,
    poemNumber: 21,
    verse:
      "У Шема также родились дети: он прародитель всех потомков Эвера, старший брат Йефета.",
    verse_ivrit:
      "וּלְשֵׁם יֻלַּד גַּם-הוּא אֲבִי כָּל-בְּנֵי-עֵבֶר אֲחִי יֶפֶת הַגָּדוֹל",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "НОАХ (Ноах)",
    id_book: 0,
    id_chapter: 10,
    id_chapter_two: 1,
    poemNumber: 22,
    verse: "Сыны Шема: Элáм, Ашур, Арпахшáд, Луд и Арáм.",
    verse_ivrit: "בְּנֵי שֵׁם עֵילָם וְאַשּׁוּר וְאַרְפַּכְשַׁד וְלוּד וַאֲרָם",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "НОАХ (Ноах)",
    id_book: 0,
    id_chapter: 10,
    id_chapter_two: 1,
    poemNumber: 23,
    verse: "Сыны Арама: Уц, Хуль, Гéтер и Маш.",
    verse_ivrit: "וּבְנֵי אֲרָם עוּץ וְחוּל וְגֶתֶר וָמַשׁ",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "НОАХ (Ноах)",
    id_book: 0,
    id_chapter: 10,
    id_chapter_two: 1,
    poemNumber: 24,
    verse: "У Арпахшада родился Шéлах, а у Шелаха родился Эвер.",
    verse_ivrit: "וְאַרְפַּכְשַׁד יָלַד אֶת-שָׁלַח וְשֶׁלַח יָלַד אֶת-עֵבֶר",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "НОАХ (Ноах)",
    id_book: 0,
    id_chapter: 10,
    id_chapter_two: 1,
    poemNumber: 25,
    verse:
      "У Эвера родились два сына. Имя одного — Пéлег [“Раздор”], ибо в его дни разобщилась земля, а имя его брата — Йоктáн.",
    verse_ivrit:
      "וּלְעֵבֶר יֻלַּד שְׁנֵי בָנִים שֵׁם הָאֶחָד פֶּלֶג כִּי בְיָמָיו נִפְלְגָה הָאָרֶץ וְשֵׁם אָחִיו יָקְטָן",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "НОАХ (Ноах)",
    id_book: 0,
    id_chapter: 10,
    id_chapter_two: 1,
    poemNumber: 26,
    verse: "У Йоктана родились Альмодáд, Шéлеф, Хацармáвет, Йéрах,",
    verse_ivrit:
      "וְיָקְטָן יָלַד אֶת-אַלְמוֹדָד וְאֶת-שָׁלֶף וְאֶת-חֲצַרְמָוֶת וְאֶת-יָרַח",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "НОАХ (Ноах)",
    id_book: 0,
    id_chapter: 10,
    id_chapter_two: 1,
    poemNumber: 27,
    verse: "Ѓадорáм, Узáль, Диклá,",
    verse_ivrit: "וְאֶת-הֲדוֹרָם וְאֶת-אוּזָל וְאֶת-דִּקְלָה",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "НОАХ (Ноах)",
    id_book: 0,
    id_chapter: 10,
    id_chapter_two: 1,
    poemNumber: 28,
    verse: "Овáль, Авимаэль, Шева,",
    verse_ivrit: "וְאֶת-עוֹבָל וְאֶת-אֲבִימָאֵל וְאֶת-שְׁבָא",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "НОАХ (Ноах)",
    id_book: 0,
    id_chapter: 10,
    id_chapter_two: 1,
    poemNumber: 29,
    verse: "Офир, Хавилá и Йовáв. Все это — сыновья Йоктана.",
    verse_ivrit:
      "וְאֶת-אוֹפִר וְאֶת-חֲוִילָה וְאֶת-יוֹבָב כָּל-אֵלֶּה בְּנֵי יָקְטָן",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "НОАХ (Ноах)",
    id_book: 0,
    id_chapter: 10,
    id_chapter_two: 1,
    poemNumber: 30,
    verse: "Их поселения шли от Меши по направлению к Сефару, восточной горе.",
    verse_ivrit: "וַיְהִי מוֹשָׁבָם מִמֵּשָׁא בֹּאֲכָה סְפָרָה הַר הַקֶּדֶם",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "НОАХ (Ноах)",
    id_book: 0,
    id_chapter: 10,
    id_chapter_two: 1,
    poemNumber: 31,
    verse:
      "Это потомки Шема, по их семействам, по их языкам, по их странам и народам.",
    verse_ivrit:
      "אֵלֶּה בְנֵי-שֵׁם לְמִשְׁפְּחֹתָם לִלְשֹׁנֹתָם בְּאַרְצֹתָם לְגוֹיֵהֶם",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "НОАХ (Ноах)",
    id_book: 0,
    id_chapter: 10,
    id_chapter_two: 1,
    poemNumber: 32,
    verse:
      "Это семейства потомков Ноаха, по их родословию, по народам. От них расселились по земле народы после потопа.",
    verse_ivrit:
      "אֵלֶּה מִשְׁפְּחֹת בְּנֵי-נֹחַ לְתוֹלְדֹתָם בְּגוֹיֵהֶם וּמֵאֵלֶּה נִפְרְדוּ הַגּוֹיִם בָּאָרֶץ אַחַר הַמַּבּוּל",
    comment: "",
  },
  /////////////////////////////////////   1111111111111111111111111111111111  \\\\\\\\\\\\\\\\\\\\\
  {
    name: "БЕРЕШИТ",
    chapter: "НОАХ (Ноах)",
    main: 1,
    main_name: "beresheet",
    id_book: 0,
    id_chapter: 11,
    id_chapter_two: 1,
    poemNumber: 1,
    verse: "На всей земле был один язык, одно наречие.",
    verse_ivrit: "וַיְהִי כָל-הָאָרֶץ שָׂפָה אֶחָת וּדְבָרִים אֲחָדִים",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "НОАХ (Ноах)",
    id_book: 0,
    id_chapter: 11,
    id_chapter_two: 1,
    poemNumber: 2,
    verse:
      "Когда [люди] двигались с востока, они нашли в земле Шинар долину и поселились там.",
    verse_ivrit:
      "וַיְהִי בְּנָסְעָם מִקֶּדֶם וַיִּמְצְאוּ בִקְעָה בְּאֶרֶץ שִׁנְעָר וַיֵּשְׁבוּ שָׁם",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "НОАХ (Ноах)",
    id_book: 0,
    id_chapter: 11,
    id_chapter_two: 1,
    poemNumber: 3,
    verse:
      "“Давайте сделаем кирпичи и обожжем их в огне”, — сказали они друг другу. Кирпичи у них были вместо камня, а асфальт — вместо глины.",
    verse_ivrit:
      "וַיֹּאמְרוּ אִישׁ אֶל-רֵעֵהוּ הָבָה נִלְבְּנָה לְבֵנִים וְנִשְׂרְפָה לִשְׂרֵפָה וַתְּהִי לָהֶם הַלְּבֵנָה לְאָבֶן וְהַחֵמָר הָיָה לָהֶם לַחֹמֶר",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "НОАХ (Ноах)",
    id_book: 0,
    id_chapter: 11,
    id_chapter_two: 1,
    poemNumber: 4,
    verse:
      "“Давайте выстроим себе город с башней до небес, — сказали они. — Так мы прославим себя, чтобы не рассеяться нам по всей земле”.",
    verse_ivrit:
      "וַיֹּאמְרוּ הָבָה נִבְנֶה-לָּנוּ עִיר וּמִגְדָּל וְרֹאשׁוֹ בַשָּׁמַיִם וְנַעֲשֶׂה-לָּנוּ שֵׁם פֶּן-נָפוּץ עַל-פְּנֵי כָל-הָאָרֶץ",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "НОАХ (Ноах)",
    id_book: 0,
    id_chapter: 11,
    id_chapter_two: 1,
    poemNumber: 5,
    verse:
      "Господь сошел посмотреть на город с башней, который построили люди.",
    verse_ivrit:
      "וַיֵּרֶד יְהוָה לִרְאֹת אֶת-הָעִיר וְאֶת-הַמִּגְדָּל אֲשֶׁר בָּנוּ בְּנֵי הָאָדָם",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "НОАХ (Ноах)",
    id_book: 0,
    id_chapter: 11,
    id_chapter_two: 1,
    poemNumber: 6,
    verse:
      "И сказал Господь: “Один народ, и один язык у всех, а это только начало их деяний! Теперь не будет им преград ни в чем, что бы они ни задумали совершить!”",
    verse_ivrit:
      "וַיֹּאמֶר יְהוָה הֵן עַם אֶחָד וְשָׂפָה אַחַת לְכֻלָּם וְזֶה הַחִלָּם לַעֲשׂוֹת וְעַתָּה לֹא-יִבָּצֵר מֵהֶם כֹּל אֲשֶׁר יָזְמוּ לַעֲשׂוֹת",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "НОАХ (Ноах)",
    id_book: 0,
    id_chapter: 11,
    id_chapter_two: 1,
    poemNumber: 7,
    verse:
      "“Давайте же сойдем и смешаем их речь, чтобы они перестали понимать речь друг друга”.",
    verse_ivrit:
      "הָבָה נֵרְדָה וְנָבְלָה שָׁם שְׂפָתָם אֲשֶׁר לֹא יִשְׁמְעוּ אִישׁ שְׂפַת רֵעֵהוּ",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "НОАХ (Ноах)",
    id_book: 0,
    id_chapter: 11,
    id_chapter_two: 1,
    poemNumber: 8,
    verse:
      "Господь рассеял их оттуда по всей земле, и они перестали строить город.",
    verse_ivrit:
      "וַיָּפֶץ יְהוָה אֹתָם מִשָּׁם עַל-פְּנֵי כָל-הָאָרֶץ וַיַּחְדְּלוּ לִבְנֹת הָעִיר",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "НОАХ (Ноах)",
    id_book: 0,
    id_chapter: 11,
    id_chapter_two: 1,
    poemNumber: 9,
    verse:
      "Поэтому назвали его Вавилон, ибо там Господь смешал речь всех [жителей] земли — и оттуда рассеял их Господь по всей земле.",
    verse_ivrit:
      "עַל-כֵּן קָרָא שְׁמָהּ בָּבֶל כִּי-שָׁם בָּלַל יְהוָה שְׂפַת כָּל-הָאָרֶץ וּמִשָּׁם הֱפִיצָם יְהוָה עַל-פְּנֵי כָל-הָאָרֶץ",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "НОАХ (Ноах)",
    id_book: 0,
    id_chapter: 11,
    id_chapter_two: 1,
    poemNumber: 10,
    verse:
      "Вот потомки Шема. Шем был ста лет от роду, и у него родился [сын] Арпахшад — через два года после потопа.",
    verse_ivrit:
      "אֵלֶּה תּוֹלְדֹת שֵׁם שֵׁם בֶּן-מְאַת שָׁנָה וַיּוֹלֶד אֶת-אַרְפַּכְשָׁד שְׁנָתַיִם אַחַר הַמַּבּוּל",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "НОАХ (Ноах)",
    id_book: 0,
    id_chapter: 11,
    id_chapter_two: 1,
    poemNumber: 11,
    verse:
      "После рождения Арпахшада Шем жил [еще] пятьсот лет, и у него рождались сыновья и дочери.",
    verse_ivrit:
      "וַיְחִי-שֵׁם אַחֲרֵי הוֹלִידוֹ אֶת-אַרְפַּכְשָׁד חֲמֵשׁ מֵאוֹת שָׁנָה וַיּוֹלֶד בָּנִים וּבָנוֹת",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "НОАХ (Ноах)",
    id_book: 0,
    id_chapter: 11,
    id_chapter_two: 1,
    poemNumber: 12,
    verse:
      "Когда Арпахшаду было тридцать пять лет, у него родился [сын] Шелах.",
    verse_ivrit:
      "וְאַרְפַּכְשַׁד חַי חָמֵשׁ וּשְׁלֹשִׁים שָׁנָה וַיּוֹלֶד אֶת-שָׁלַח",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "НОАХ (Ноах)",
    id_book: 0,
    id_chapter: 11,
    id_chapter_two: 1,
    poemNumber: 13,
    verse:
      "После рождения Шелаха Арпахшад жил [еще] четыреста три года, и у него рождались сыновья и дочери.",
    verse_ivrit:
      "וַיְחִי אַרְפַּכְשַׁד אַחֲרֵי הוֹלִידוֹ אֶת-שֶׁלַח שָׁלֹשׁ שָׁנִים וְאַרְבַּע מֵאוֹת שָׁנָה וַיּוֹלֶד בָּנִים וּבָנוֹת",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "НОАХ (Ноах)",
    id_book: 0,
    id_chapter: 11,
    id_chapter_two: 1,
    poemNumber: 14,
    verse: "Когда Шелаху было тридцать лет, у него родился [сын] Эвер.",
    verse_ivrit: "וְשֶׁלַח חַי שְׁלֹשִׁים שָׁנָה וַיּוֹלֶד אֶת-עֵבֶר",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "НОАХ (Ноах)",
    id_book: 0,
    id_chapter: 11,
    id_chapter_two: 1,
    poemNumber: 15,
    verse:
      "После рождения Эвера Шелах жил [еще] четыреста три года, и у него рождались сыновья и дочери.",
    verse_ivrit:
      "וַיְחִי-שֶׁלַח אַחֲרֵי הוֹלִידוֹ אֶת-עֵבֶר שָׁלֹשׁ שָׁנִים וְאַרְבַּע מֵאוֹת שָׁנָה וַיּוֹלֶד בָּנִים וּבָנוֹת",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "НОАХ (Ноах)",
    id_book: 0,
    id_chapter: 11,
    id_chapter_two: 1,
    poemNumber: 16,
    verse: "Когда Эверу было тридцать четыре года, у него родился [сын] Пелег.",
    verse_ivrit:
      "וַיְחִי-עֵבֶר אַרְבַּע וּשְׁלֹשִׁים שָׁנָה וַיּוֹלֶד אֶת-פָּלֶג",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "НОАХ (Ноах)",
    id_book: 0,
    id_chapter: 11,
    id_chapter_two: 1,
    poemNumber: 17,
    verse:
      "После рождения Пелега Эвер жил [еще] четыреста тридцать лет, и у него рождались сыновья и дочери.",
    verse_ivrit:
      "וַיְחִי-עֵבֶר אַחֲרֵי הוֹלִידוֹ אֶת-פֶּלֶג שְׁלֹשִׁים שָׁנָה וְאַרְבַּע מֵאוֹת שָׁנָה וַיּוֹלֶד בָּנִים וּבָנוֹת",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "НОАХ (Ноах)",
    id_book: 0,
    id_chapter: 11,
    id_chapter_two: 1,
    poemNumber: 18,
    verse: "Когда Пелегу было тридцать лет, у него родился [сын] Реу.",
    verse_ivrit: "וַיְחִי-פֶלֶג שְׁלֹשִׁים שָׁנָה וַיּוֹלֶד אֶת-רְעוּ",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "НОАХ (Ноах)",
    id_book: 0,
    id_chapter: 11,
    id_chapter_two: 1,
    poemNumber: 19,
    verse:
      "После рождения Реу Пелег жил [еще] двести девять лет, и у него рождались сыновья и дочери.",
    verse_ivrit:
      "וַיְחִי-פֶלֶג אַחֲרֵי הוֹלִידוֹ אֶת-רְעוּ תֵּשַׁע שָׁנִים וּמָאתַיִם שָׁנָה וַיּוֹלֶד בָּנִים וּבָנוֹת",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "НОАХ (Ноах)",
    id_book: 0,
    id_chapter: 11,
    id_chapter_two: 1,
    poemNumber: 20,
    verse: "Когда Реу было тридцать два года, у него родился [сын] Серуг.",
    verse_ivrit:
      "וַיְחִי רְעוּ שְׁתַּיִם וּשְׁלֹשִׁים שָׁנָה וַיּוֹלֶד אֶת-שְׂרוּג",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "НОАХ (Ноах)",
    id_book: 0,
    id_chapter: 11,
    id_chapter_two: 1,
    poemNumber: 21,
    verse:
      "После рождения Серуга Реу жил [еще] двести семь лет, и у него рождались сыновья и дочери.",
    verse_ivrit:
      "וַיְחִי רְעוּ אַחֲרֵי הוֹלִידוֹ אֶת-שְׂרוּג שֶׁבַע שָׁנִים וּמָאתַיִם שָׁנָה וַיּוֹלֶד בָּנִים וּבָנוֹת",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "НОАХ (Ноах)",
    id_book: 0,
    id_chapter: 11,
    id_chapter_two: 1,
    poemNumber: 22,
    verse: "Когда Серугу было тридцать лет, у него родился [сын] Нахор.",
    verse_ivrit: "וַיְחִי שְׂרוּג שְׁלֹשִׁים שָׁנָה וַיּוֹלֶד אֶת-נָחוֹר",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "НОАХ (Ноах)",
    id_book: 0,
    id_chapter: 11,
    id_chapter_two: 1,
    poemNumber: 23,
    verse:
      "После рождения Нахора Серуг жил [еще] двести лет, и у него рождались сыновья и дочери.",
    verse_ivrit:
      "וַיְחִי שְׂרוּג אַחֲרֵי הוֹלִידוֹ אֶת-נָחוֹר מָאתַיִם שָׁנָה וַיּוֹלֶד בָּנִים וּבָנוֹת",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "НОАХ (Ноах)",
    id_book: 0,
    id_chapter: 11,
    id_chapter_two: 1,
    poemNumber: 24,
    verse: "Когда Нахору было двадцать девять лет, у него родился [сын] Терах.",
    verse_ivrit:
      "וַיְחִי נָחוֹר תֵּשַׁע וְעֶשְׂרִים שָׁנָה וַיּוֹלֶד אֶת-תָּרַח",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "НОАХ (Ноах)",
    id_book: 0,
    id_chapter: 11,
    id_chapter_two: 1,
    poemNumber: 25,
    verse:
      "После рождения Тераха Нахор жил [еще] сто девятнадцать лет, и у него рождались сыновья и дочери.",
    verse_ivrit:
      "וַיְחִי נָחוֹר אַחֲרֵי הוֹלִידוֹ אֶת-תֶּרַח תְּשַׁע-עֶשְׂרֵה שָׁנָה וּמְאַת שָׁנָה וַיּוֹלֶד בָּנִים וּבָנוֹת",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "НОАХ (Ноах)",
    id_book: 0,
    id_chapter: 11,
    id_chapter_two: 1,
    poemNumber: 26,
    verse:
      "Когда Тераху было семьдесят лет, у него родились [сыновья] Аврám, Нахór и Гáран.",
    verse_ivrit:
      "וַיְחִי-תֶרַח שִׁבְעִים שָׁנָה וַיּוֹלֶד אֶת-אַבְרָם אֶת-נָחוֹר וְאֶת-הָרָן",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "НОАХ (Ноах)",
    id_book: 0,
    id_chapter: 11,
    id_chapter_two: 1,
    poemNumber: 27,
    verse:
      "Вот потомки Тераха. У Тераха родились Аврам, Нахор и Гаран, а у Гарана родился Лот.",
    verse_ivrit:
      "וְאֵלֶּה תּוֹלְדֹת תֶּרַח תֶּרַח הוֹלִיד אֶת-אַבְרָם אֶת-נָחוֹר וְאֶת-הָרָן וְהָרָן הוֹלִיד אֶת-לוֹט",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "НОАХ (Ноах)",
    id_book: 0,
    id_chapter: 11,
    id_chapter_two: 1,
    poemNumber: 28,
    verse:
      "Гаран умер при [жизни] своего отца Тераха, у себя на родине, в Ур-Касдиме.",
    verse_ivrit:
      "וַיָּמָת הָרָן עַל-פְּנֵי תֶּרַח אָבִיו בְּאֶרֶץ מוֹלַדְתּוֹ בְּאוּר כַּשְׂדִּים",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "НОАХ (Ноах)",
    id_book: 0,
    id_chapter: 11,
    id_chapter_two: 1,
    poemNumber: 29,
    verse:
      "Аврам и Нахор взяли себе жен. Жену Аврама звали Сарай, а жену Нахора — Милька. [Милька] — дочь Гарана. [Гаран] — отец Мильки и Иски.",
    verse_ivrit:
      "וַיִּקַּח אַבְרָם וְנָחוֹר לָהֶם נָשִׁים שֵׁם אֵשֶׁת-אַבְרָם שָׂרָי וְשֵׁם אֵשֶׁת-נָחוֹר מִלְכָּה בַּת-הָרָן אֲבִי-מִלְכָּה וַאֲבִי יִסְכָּה",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "НОАХ (Ноах)",
    id_book: 0,
    id_chapter: 11,
    id_chapter_two: 1,
    poemNumber: 30,
    verse: "Сарай была бесплодна, не было у нее детей.",
    verse_ivrit: "וַתְּהִי שָׂרַי עֲקָרָה אֵין לָהּ וָלָד",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "НОАХ (Ноах)",
    id_book: 0,
    id_chapter: 11,
    id_chapter_two: 1,
    poemNumber: 31,
    verse:
      "Терах взял своего сына Аврама, своего внука Лота (сына Гарана), свою невестку Сарай (жену его сына Аврама), и они вышли из Ур-Касдима, направляясь в землю ханаанскую. Дойдя до Харана, они поселились там.",
    verse_ivrit:
      "וַיִּקַּח תֶּרַח אֶת-אַבְרָם בְּנוֹ וְאֶת-לוֹט בֶּן-הָרָן בֶּן-בְּנוֹ וְאֵת שָׂרַי כַּלָּתוֹ אֵשֶׁת אַבְרָם בְּנוֹ וַיֵּצְאוּ אִתָּם מֵאוּר כַּשְׂדִּים לָלֶכֶת אַרְצָה כְּנַעַן וַיָּבֹאוּ עַד-חָרָן וַיֵּשְׁבוּ שָׁם",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "НОАХ (Ноах)",
    id_book: 0,
    id_chapter: 11,
    id_chapter_two: 1,
    poemNumber: 32,
    verse: "Всего Терах прожил двести пять лет — и умер Терах в Харане.",
    verse_ivrit:
      "וַיִּהְיוּ יְמֵי-תֶּרַח חָמֵשׁ שָׁנִים וּמָאתַיִם שָׁנָה וַיָּמָת תֶּרַח בְּחָרָן",
    comment: "",
  },
  ////////////////////////////////////////////////   1212121212121212121212  \\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\
  {
    name: "БЕРЕШИТ",
    chapter: "ЛЕХ-ЛЕХА (Иди к себе)",
    main: 1,
    main_name: "beresheet",
    id_book: 0,
    id_chapter: 12,
    id_chapter_two: 1,
    poemNumber: 1,
    verse:
      "Господь сказал Авраму: “Уходи из своей земли, от твоей родни, из дома твоего отца — в страну, которую Я укажу тебе.",
    verse_ivrit:
      "וַיֹּאמֶר יְהוָה אֶל-אַבְרָם לֶךְ-לְךָ מֵאַרְצְךָ וּמִמּוֹלַדְתְּךָ וּמִבֵּית אָבִיךָ אֶל-הָאָרֶץ אֲשֶׁר אַרְאֶךָּ",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ЛЕХ-ЛЕХА (Иди к себе)",
    id_book: 0,
    id_chapter: 12,
    id_chapter_two: 1,
    poemNumber: 2,
    verse:
      "Я сделаю тебя великим народом, благословлю тебя, возвеличу твое имя, и ты станешь благословением.",
    verse_ivrit:
      "וְאֶעֶשְׂךָ לְגוֹי גָּדוֹל וַאֲבָרֶכְךָ וַאֲגַדְּלָה שְׁמֶךָ וֶהְיֵה בְּרָכָה",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ЛЕХ-ЛЕХА (Иди к себе)",
    id_book: 0,
    id_chapter: 12,
    id_chapter_two: 1,
    poemNumber: 3,
    verse:
      "Я благословлю тех, кто тебя благословляет, а хулящего тебя прокляну, и тобою будут благословлены все племена земли”.",
    verse_ivrit:
      "וַאֲבָרְכָה מְבָרְכֶיךָ וּמְקַלֶּלְךָ אָאֹר וְנִבְרְכוּ בְךָ כֹּל מִשְׁפְּחֹת הָאֲדָמָה",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ЛЕХ-ЛЕХА (Иди к себе)",
    id_book: 0,
    id_chapter: 12,
    id_chapter_two: 1,
    poemNumber: 4,
    verse:
      "Аврам отправился [в путь], как велел ему Господь. Пошел с ним и Лот. Авраму было семьдесят пять лет, когда он вышел из Харана.",
    verse_ivrit:
      "וַיֵּלֶךְ אַבְרָם כַּאֲשֶׁר דִּבֶּר אֵלָיו יְהוָה וַיֵּלֶךְ אִתּוֹ לוֹט וְאַבְרָם בֶּן-חָמֵשׁ שָׁנִים וְשִׁבְעִים שָׁנָה בְּצֵאתוֹ מֵחָרָן",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ЛЕХ-ЛЕХА (Иди к себе)",
    id_book: 0,
    id_chapter: 12,
    id_chapter_two: 1,
    poemNumber: 5,
    verse:
      "Аврам взял [с собою] жену Сарай и племянника Лота, все нажитое ими добро и рабов, приобретенных ими в Харане. Они вышли, направляясь в землю ханаанскую.",
    verse_ivrit:
      "וַיִּקַּח אַבְרָם אֶת-שָׂרַי אִשְׁתּוֹ וְאֶת-לוֹט בֶּן-אָחִיו וְאֶת-כָּל-רְכוּשָׁם אֲשֶׁר רָכָשׁוּ וְאֶת-הַנֶּפֶשׁ אֲשֶׁר-עָשׂוּ בְחָרָן וַיֵּצְאוּ לָלֶכֶת אַרְצָה כְּנַעַן וַיָּבֹאוּ אַרְצָה כְּנָעַן",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ЛЕХ-ЛЕХА (Иди к себе)",
    id_book: 0,
    id_chapter: 12,
    id_chapter_two: 1,
    poemNumber: 6,
    verse:
      "Когда они прибыли в землю ханаанскую, Аврам прошел по этой земле до окрестностей [города] Шехем, до дубравы Морé. В ту пору страну населяли ханаанеи.",
    verse_ivrit:
      "וַיַּעֲבֹר אַבְרָם בָּאָרֶץ עַד מְקוֹם שְׁכֶם עַד אֵלוֹן מוֹרֶה וְהַכְּנַעֲנִי אָז בָּאָרֶץ",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ЛЕХ-ЛЕХА (Иди к себе)",
    id_book: 0,
    id_chapter: 12,
    id_chapter_two: 1,
    poemNumber: 7,
    verse:
      "Господь явился Авраму и сказал: “Я отдам эту страну твоим потомкам!” И [Аврам] воздвиг там жертвенник Господу, Который явился ему.",
    verse_ivrit:
      "וַיֵּרָא יְהוָה אֶל-אַבְרָם וַיֹּאמֶר לְזַרְעֲךָ אֶתֵּן אֶת-הָאָרֶץ הַזֹּאת וַיִּבֶן שָׁם מִזְבֵּחַ לַיהוָה הַנִּרְאֶה אֵלָיו",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ЛЕХ-ЛЕХА (Иди к себе)",
    id_book: 0,
    id_chapter: 12,
    id_chapter_two: 1,
    poemNumber: 8,
    verse:
      "Оттуда он пришел к горам восточнее Бейт-Эля и [там] раскинул свой шатер. Бейт-Эль был на запад [от него], Ай — на восток. Там он воздвиг жертвенник Господу и призвал Имя Господа.",
    verse_ivrit:
      "וַיַּעְתֵּק מִשָּׁם הָהָרָה מִקֶּדֶם לְבֵית-אֵל וַיֵּט אָהֳלֹה בֵּית-אֵל מִיָּם וְהָעַי מִקֶּדֶם וַיִּבֶן-שָׁם מִזְבֵּחַ לַיהוָה וַיִּקְרָא בְּשֵׁם יְהוָה",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ЛЕХ-ЛЕХА (Иди к себе)",
    id_book: 0,
    id_chapter: 12,
    id_chapter_two: 1,
    poemNumber: 9,
    verse: "[Оттуда] Аврам стал продвигаться к югу.",
    verse_ivrit: "וַיִּסַּע אַבְרָם הָלוֹךְ וְנָסוֹעַ הַנֶּגְבָּה",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ЛЕХ-ЛЕХА (Иди к себе)",
    id_book: 0,
    id_chapter: 12,
    id_chapter_two: 1,
    poemNumber: 10,
    verse:
      "В стране начался голод, и Аврам спустился в Египет, чтобы [временно] пожить там — ведь в стране был сильный голод.",
    verse_ivrit:
      "וַיְהִי רָעָב בָּאָרֶץ וַיֵּרֶד אַבְרָם מִצְרַיְמָה לָגוּר שָׁם כִּי-כָבֵד הָרָעָב בָּאָרֶץ",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ЛЕХ-ЛЕХА (Иди к себе)",
    id_book: 0,
    id_chapter: 12,
    id_chapter_two: 1,
    poemNumber: 11,
    verse:
      "Когда он приблизился к [границам] Египта, он сказал своей жене Сарай: — Я знаю, что ты красивая женщина.",
    verse_ivrit:
      "וַיְהִי כַּאֲשֶׁר הִקְרִיב לָבוֹא מִצְרָיְמָה וַיֹּאמֶר אֶל-שָׂרַי אִשְׁתּוֹ הִנֵּה-נָא יָדַעְתִּי כִּי אִשָּׁה יְפַת-מַרְאֶה אָתְּ",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ЛЕХ-ЛЕХА (Иди к себе)",
    id_book: 0,
    id_chapter: 12,
    id_chapter_two: 1,
    poemNumber: 12,
    verse:
      "Увидев тебя, египтяне скажут: “Это его жена!” — и убьют меня, а тебя оставят в живых.",
    verse_ivrit:
      "וְהָיָה כִּי-יִרְאוּ אֹתָךְ הַמִּצְרִים וְאָמְרוּ אִשְׁתּוֹ זֹאת וְהָרְגוּ אֹתִי וְאֹתָךְ יְחַיּוּ",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ЛЕХ-ЛЕХА (Иди к себе)",
    id_book: 0,
    id_chapter: 12,
    id_chapter_two: 1,
    poemNumber: 13,
    verse:
      "Скажи [им], что ты моя сестра, чтобы мне было хорошо благодаря тебе, чтобы благодаря тебе я остался жив!",
    verse_ivrit:
      "אִמְרִי-נָא אֲחֹתִי אָתְּ לְמַעַן יִיטַב-לִי בַעֲבוּרֵךְ וְחָיְתָה נַפְשִׁי בִּגְלָלֵךְ",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ЛЕХ-ЛЕХА (Иди к себе)",
    id_book: 0,
    id_chapter: 12,
    id_chapter_two: 1,
    poemNumber: 14,
    verse:
      "Когда Аврам пришел в Египет, египтяне увидели, что эта женщина очень красива.",
    verse_ivrit:
      "וַיְהִי כְּבוֹא אַבְרָם מִצְרָיְמָה וַיִּרְאוּ הַמִּצְרִים אֶת-הָאִשָּׁה כִּי-יָפָה הִוא מְאֹד",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ЛЕХ-ЛЕХА (Иди к себе)",
    id_book: 0,
    id_chapter: 12,
    id_chapter_two: 1,
    poemNumber: 15,
    verse:
      "Вельможи фараона, видевшие ее, стали расхваливать ее перед фараоном — и эту женщину взяли к фараону во дворец.",
    verse_ivrit:
      "וַיִּרְאוּ אֹתָהּ שָׂרֵי פַרְעֹה וַיְהַלְלוּ אֹתָהּ אֶל-פַּרְעֹה וַתֻּקַּח הָאִשָּׁה בֵּית פַּרְעֹה",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ЛЕХ-ЛЕХА (Иди к себе)",
    id_book: 0,
    id_chapter: 12,
    id_chapter_two: 1,
    poemNumber: 16,
    verse:
      "Ради нее [фараон] облагодетельствовал Аврама, так что тому достались и овцы, и коровы, и ослы, и рабы, и рабыни, и ослицы, и верблюды.",
    verse_ivrit:
      "וּלְאַבְרָם הֵיטִיב בַּעֲבוּרָהּ וַיְהִי-לוֹ צֹאן-וּבָקָר וַחֲמֹרִים וַעֲבָדִים וּשְׁפָחֹת וַאֲתֹנֹת וּגְמַלִּים",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ЛЕХ-ЛЕХА (Иди к себе)",
    id_book: 0,
    id_chapter: 12,
    id_chapter_two: 1,
    poemNumber: 17,
    verse:
      "Но Господь поразил фараона и его домочадцев тяжкими язвами — за [то, что он отнял] Сарай, жену Аврама.",
    verse_ivrit:
      "וַיְנַגַּע יְהוָה אֶת-פַּרְעֹה נְגָעִים גְּדֹלִים וְאֶת-בֵּיתוֹ עַל-דְּבַר שָׂרַי אֵשֶׁת אַבְרָם",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ЛЕХ-ЛЕХА (Иди к себе)",
    id_book: 0,
    id_chapter: 12,
    id_chapter_two: 1,
    poemNumber: 18,
    verse:
      "Фараон позвал Аврама и сказал [ему]: — Что ты сделал со мною? Почему не сказал мне, что она твоя жена?",
    verse_ivrit:
      "וַיִּקְרָא פַרְעֹה לְאַבְרָם וַיֹּאמֶר מַה-זֹּאת עָשִׂיתָ לִּי לָמָּה לֹא-הִגַּדְתָּ לִּי כִּי אִשְׁתְּךָ הִוא",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ЛЕХ-ЛЕХА (Иди к себе)",
    id_book: 0,
    id_chapter: 12,
    id_chapter_two: 1,
    poemNumber: 19,
    verse:
      "Почему ты назвал ее своей сестрой? [Ведь поэтому] я и взял ее себе в жены! А теперь — забирай свою жену и уходи!",
    verse_ivrit:
      "לָמָּה אָמַרְתָּ אֲחֹתִי הִוא וָאֶקַּח אֹתָהּ לִי לְאִשָּׁה וְעַתָּה הִנֵּה אִשְׁתְּךָ קַח וָלֵךְ",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ЛЕХ-ЛЕХА (Иди к себе)",
    id_book: 0,
    id_chapter: 12,
    id_chapter_two: 1,
    poemNumber: 20,
    verse:
      "Фараон приставил к нему людей, и они проводили его вместе с женой и всем его добром.",
    verse_ivrit:
      "וַיְצַו עָלָיו פַּרְעֹה אֲנָשִׁים וַיְשַׁלְּחוּ אֹתוֹ וְאֶת-אִשְׁתּוֹ וְאֶת-כָּל-אֲשֶׁר-לוֹ",
    comment: "",
  },
  ///////////////////////////////////  1313131313131313131313131313131313   \\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\
  {
    name: "БЕРЕШИТ",
    chapter: "ЛЕХ-ЛЕХА (Иди к себе)",
    main: 1,
    main_name: "beresheet",
    id_book: 0,
    id_chapter: 13,
    id_chapter_two: 1,
    poemNumber: 1,
    verse:
      "Аврам поднялся из Египта в Негев, вместе с женой и всем своим добром, и Лот вместе с ним.",
    verse_ivrit:
      "וַיַּעַל אַבְרָם מִמִּצְרַיִם הוּא וְאִשְׁתּוֹ וְכָל-אֲשֶׁר-לוֹ וְלוֹט עִמּוֹ הַנֶּגְבָּה",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ЛЕХ-ЛЕХА (Иди к себе)",
    id_book: 0,
    id_chapter: 13,
    id_chapter_two: 1,
    poemNumber: 2,
    verse: "Аврам был очень богат — и стадами, и серебром, и золотом.",
    verse_ivrit: "וְאַבְרָם כָּבֵד מְאֹד בַּמִּקְנֶה בַּכֶּסֶף וּבַזָּהָב",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ЛЕХ-ЛЕХА (Иди к себе)",
    id_book: 0,
    id_chapter: 13,
    id_chapter_two: 1,
    poemNumber: 3,
    verse:
      "Он двигался переходами от Негева до Бейт-Эля — до того места, где прежде стоял его шатер, между Бейт-Элем и Аем,",
    verse_ivrit:
      "וַיֵּלֶךְ לְמַסָּעָיו מִנֶּגֶב וְעַד-בֵּית-אֵל עַד-הַמָּקוֹם אֲשֶׁר-הָיָה שָׁם אָהֳלֹה בַּתְּחִלָּה בֵּין בֵּית-אֵל וּבֵין הָעָי",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ЛЕХ-ЛЕХА (Иди к себе)",
    id_book: 0,
    id_chapter: 13,
    id_chapter_two: 1,
    poemNumber: 4,
    verse:
      "до того места, где был жертвенник, который он воздвиг там ранее. Там Аврам призвал Имя Господа.",
    verse_ivrit:
      "אֶל-מְקוֹם הַמִּזְבֵּחַ אֲשֶׁר-עָשָׂה שָׁם בָּרִאשֹׁנָה וַיִּקְרָא שָׁם אַבְרָם בְּשֵׁם יְהוָה",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ЛЕХ-ЛЕХА (Иди к себе)",
    id_book: 0,
    id_chapter: 13,
    id_chapter_two: 1,
    poemNumber: 5,
    verse:
      "У Лота, который шел вместе с Аврамом, также были и овцы, и коровы, и шатры.",
    verse_ivrit:
      "וְגַם-לְלוֹט הַהֹלֵךְ אֶת-אַבְרָם הָיָה צֹאן-וּבָקָר וְאֹהָלִים",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ЛЕХ-ЛЕХА (Иди к себе)",
    id_book: 0,
    id_chapter: 13,
    id_chapter_two: 1,
    poemNumber: 6,
    verse:
      "Им не хватало земли, чтобы жить вместе, — у них было так много добра, что вместе они жить не могли.",
    verse_ivrit:
      "וְלֹא-נָשָׂא אֹתָם הָאָרֶץ לָשֶׁבֶת יַחְדָּו כִּי-הָיָה רְכוּשָׁם רָב וְלֹא יָכְלוּ לָשֶׁבֶת יַחְדָּו",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ЛЕХ-ЛЕХА (Иди к себе)",
    id_book: 0,
    id_chapter: 13,
    id_chapter_two: 1,
    poemNumber: 7,
    verse:
      "Между пастухами Аврама и пастухами Лота вспыхнула ссора. (А тогда в этой стране обитали ханаанеи и перизеи).",
    verse_ivrit:
      "וַיְהִי-רִיב בֵּין רֹעֵי מִקְנֵה-אַבְרָם וּבֵין רֹעֵי מִקְנֵה-לוֹט וְהַכְּנַעֲנִי וְהַפְּרִזִּי אָז יֹשֵׁב בָּאָרֶץ",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ЛЕХ-ЛЕХА (Иди к себе)",
    id_book: 0,
    id_chapter: 13,
    id_chapter_two: 1,
    poemNumber: 8,
    verse:
      "И Аврам сказал Лоту: — Пусть не будет распрей между нами, между моими и твоими пастухами, ведь мы с тобой родня!",
    verse_ivrit:
      "וַיֹּאמֶר אַבְרָם אֶל-לוֹט אַל-נָא תְהִי מְרִיבָה בֵּינִי וּבֵינֶךָ וּבֵין רֹעַי וּבֵין רֹעֶיךָ כִּי-אֲנָשִׁים אַחִים אֲנָחְנוּ",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ЛЕХ-ЛЕХА (Иди к себе)",
    id_book: 0,
    id_chapter: 13,
    id_chapter_two: 1,
    poemNumber: 9,
    verse:
      "Ведь вся земля перед тобою! Давай ты отделишься от меня: если ты налево, я — направо, а если ты направо, я — налево.",
    verse_ivrit:
      "הֲלֹא כָל-הָאָרֶץ לְפָנֶיךָ הִפָּרֶד נָא מֵעָלָי אִם-הַשְּׂמֹאל וְאֵימִנָה וְאִם-הַיָּמִין וְאַשְׂמְאִילָה",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ЛЕХ-ЛЕХА (Иди к себе)",
    id_book: 0,
    id_chapter: 13,
    id_chapter_two: 1,
    poemNumber: 10,
    verse:
      "Лот окинул взором всю равнину Иордана и увидел, что вся она — до [самого] Цоара — орошена, словно сад Господа, словно земля египетская. [Это было] до того, как Господь уничтожил Сдом и Амору.",
    verse_ivrit:
      "וַיִּשָּׂא-לוֹט אֶת-עֵינָיו וַיַּרְא אֶת-כָּל-כִּכַּר הַיַּרְדֵּן כִּי כֻלָּהּ מַשְׁקֶה לִפְנֵי שַׁחֵת יְהוָה אֶת-סְדֹם וְאֶת-עֲמֹרָה כְּגַן-יְהוָה כְּאֶרֶץ מִצְרַיִם בֹּאֲכָה צֹעַר",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ЛЕХ-ЛЕХА (Иди к себе)",
    id_book: 0,
    id_chapter: 13,
    id_chapter_two: 1,
    poemNumber: 11,
    verse:
      "И Лот выбрал себе всю равнину Иордана — и двинулся на восток. Так они расстались друг с другом:",
    verse_ivrit:
      "וַיִּבְחַר-לוֹ לוֹט אֵת כָּל-כִּכַּר הַיַּרְדֵּן וַיִּסַּע לוֹט מִקֶּדֶם וַיִּפָּרְדוּ אִישׁ מֵעַל אָחִיו",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ЛЕХ-ЛЕХА (Иди к себе)",
    id_book: 0,
    id_chapter: 13,
    id_chapter_two: 1,
    poemNumber: 12,
    verse:
      "Аврам поселился в земле ханаанской, а Лот — в городах равнины (он ставил шатры до Сдома).",
    verse_ivrit:
      "אַבְרָם יָשַׁב בְּאֶרֶץ-כְּנָעַן וְלוֹט יָשַׁב בְּעָרֵי הַכִּכָּר וַיֶּאֱהַל עַד-סְדֹם",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ЛЕХ-ЛЕХА (Иди к себе)",
    id_book: 0,
    id_chapter: 13,
    id_chapter_two: 1,
    poemNumber: 13,
    verse: "А жители Сдома были злы и преступны пред Господом.",
    verse_ivrit: "וְאַנְשֵׁי סְדֹם רָעִים וְחַטָּאִים לַיהוָה מְאֹד",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ЛЕХ-ЛЕХА (Иди к себе)",
    id_book: 0,
    id_chapter: 13,
    id_chapter_two: 1,
    poemNumber: 14,
    verse:
      "Господь сказал Авраму (после того, как Лот расстался с ним): — Окинь взором [окрестности]! С того места, на котором ты стоишь, посмотри на север и на юг, на восток и на запад.",
    verse_ivrit:
      "וַיהוָה אָמַר אֶל-אַבְרָם אַחֲרֵי הִפָּרֶד-לוֹט מֵעִמּוֹ שָׂא נָא עֵינֶיךָ וּרְאֵה מִן-הַמָּקוֹם אֲשֶׁר-אַתָּה שָׁם צָפֹנָה וָנֶגְבָּה וָקֵדְמָה וָיָמָּה",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ЛЕХ-ЛЕХА (Иди к себе)",
    id_book: 0,
    id_chapter: 13,
    id_chapter_two: 1,
    poemNumber: 15,
    verse:
      "Всю эту землю, которую ты видишь, Я навеки отдаю тебе и твоим потомкам!",
    verse_ivrit:
      "כִּי אֶת-כָּל-הָאָרֶץ אֲשֶׁר-אַתָּה רֹאֶה לְךָ אֶתְּנֶנָּה וּלְזַרְעֲךָ עַד-עוֹלָם",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ЛЕХ-ЛЕХА (Иди к себе)",
    id_book: 0,
    id_chapter: 13,
    id_chapter_two: 1,
    poemNumber: 16,
    verse:
      "Я сделаю твое потомство [многочисленным], словно пыль земная: лишь тот, кто сможет исчислить пыль земную, сочтет твое потомство!",
    verse_ivrit:
      "וְשַׂמְתִּי אֶת-זַרְעֲךָ כַּעֲפַר הָאָרֶץ אֲשֶׁר אִם-יוּכַל אִישׁ לִמְנוֹת אֶת-עֲפַר הָאָרֶץ גַּם-זַרְעֲךָ יִמָּנֶה",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ЛЕХ-ЛЕХА (Иди к себе)",
    id_book: 0,
    id_chapter: 13,
    id_chapter_two: 1,
    poemNumber: 17,
    verse: "Встань же, пройди эту землю вдоль и поперек, ибо Я отдаю ее тебе.",
    verse_ivrit:
      "קוּם הִתְהַלֵּךְ בָּאָרֶץ לְאָרְכָּהּ וּלְרָחְבָּהּ כִּי לְךָ אֶתְּנֶנָּה",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ЛЕХ-ЛЕХА (Иди к себе)",
    id_book: 0,
    id_chapter: 13,
    id_chapter_two: 1,
    poemNumber: 18,
    verse:
      "Аврам передвинул свои шатры: он пришел и поселился у дубравы Мамрé, близ Хеврона. Там он воздвиг жертвенник Господу.",
    verse_ivrit:
      "וַיֶּאֱהַל אַבְרָם וַיָּבֹא וַיֵּשֶׁב בְּאֵלֹנֵי מַמְרֵא אֲשֶׁר בְּחֶבְרוֹן וַיִּבֶן-שָׁם מִזְבֵּחַ לַיהוָה",
    comment: "",
  },
  ///////////////////////////////////  141414141414141414141414141414141  \\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\
  {
    name: "БЕРЕШИТ",
    chapter: "ЛЕХ-ЛЕХА (Иди к себе)",
    main: 1,
    main_name: "beresheet",
    id_book: 0,
    id_chapter: 14,
    id_chapter_two: 1,
    poemNumber: 1,
    verse:
      "Это было в дни Амрафéля, царя Шинáра. Ариóх, царь Эласáра, Кедорлаóмер, царь Элáма, и Тидáль, царь Гоим,",
    verse_ivrit:
      "וַיְהִי בִּימֵי אַמְרָפֶל מֶלֶךְ-שִׁנְעָר אַרְיוֹךְ מֶלֶךְ אֶלָּסָר כְּדָרְלָעֹמֶר מֶלֶךְ עֵילָם וְתִדְעָל מֶלֶךְ גּוֹיִם",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ЛЕХ-ЛЕХА (Иди к себе)",
    id_book: 0,
    id_chapter: 14,
    id_chapter_two: 1,
    poemNumber: 2,
    verse:
      "вели войну против Бéры, царя Сдома, Бирши, царя Аморы, Шинáва, царя Адмы, Шемэвера, царя Цевоима, и царя Бéлы (она же - Цóар),",
    verse_ivrit:
      "עָשׂוּ מִלְחָמָה אֶת-בֶּרַע מֶלֶךְ סְדֹם וְאֶת-בִּרְשַׁע מֶלֶךְ עֲמֹרָה שִׁנְאָב מֶלֶךְ אַדְמָה וְשֶׁמְאֵבֶר מֶלֶךְ צְבֹיִים וּמֶלֶךְ בֶּלַע הִיא-צֹעַר",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ЛЕХ-ЛЕХА (Иди к себе)",
    id_book: 0,
    id_chapter: 14,
    id_chapter_two: 1,
    poemNumber: 3,
    verse: "которые сошлись в долине Сидим — [теперь] это Мертвое море.",
    verse_ivrit: "כָּל-אֵלֶּה חָבְרוּ אֶל-עֵמֶק הַשִּׂדִּים הוּא יָם הַמֶּלַח",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ЛЕХ-ЛЕХА (Иди к себе)",
    id_book: 0,
    id_chapter: 14,
    id_chapter_two: 1,
    poemNumber: 4,
    verse:
      "Двенадцать лет подчинялись они Кедорлаомеру, а на тринадцатый год восстали.",
    verse_ivrit:
      "שְׁתֵּים עֶשְׂרֵה שָׁנָה עָבְדוּ אֶת-כְּדָרְלָעֹמֶר וּשְׁלֹשׁ-עֶשְׂרֵה שָׁנָה מָרָדוּ",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ЛЕХ-ЛЕХА (Иди к себе)",
    id_book: 0,
    id_chapter: 14,
    id_chapter_two: 1,
    poemNumber: 5,
    verse:
      "На четырнадцатый год пришел Кедорлаомер вместе с союзными царями, и они разбили рефаимов в Аштерóт-Карнáиме, зузеев в Ѓáме, эймеев в Шавé-Кирьятáиме,",
    verse_ivrit:
      "וּבְאַרְבַּע עֶשְׂרֵה שָׁנָה בָּא כְדָרְלָעֹמֶר וְהַמְּלָכִים אֲשֶׁר אִתּוֹ וַיַּכּוּ אֶת-רְפָאִים בְּעַשְׁתְּרֹת קַרְנַיִם וְאֶת-הַזּוּזִים בְּהָם וְאֵת הָאֵימִים בְּשָׁוֵה קִרְיָתָיִם",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ЛЕХ-ЛЕХА (Иди к себе)",
    id_book: 0,
    id_chapter: 14,
    id_chapter_two: 1,
    poemNumber: 6,
    verse:
      "а хорéев — в горах Сéира, до [самого] Эль-Парáна, что близ пустыни.",
    verse_ivrit:
      "וְאֶת-הַחֹרִי בְּהַרְרָם שֵׂעִיר עַד אֵיל פָּארָן אֲשֶׁר עַל-הַמִּדְבָּר",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ЛЕХ-ЛЕХА (Иди к себе)",
    id_book: 0,
    id_chapter: 14,
    id_chapter_two: 1,
    poemNumber: 7,
    verse:
      "После этого они повернули, пришли в Эйн-Мишпáт (он же — Кадéш) и опустошили все земли амалекитян, а также [земли] эмореев, обитавших в Хацацóн-Тамáре.",
    verse_ivrit:
      "וַיָּשֻׁבוּ וַיָּבֹאוּ אֶל-עֵין מִשְׁפָּט הִוא קָדֵשׁ וַיַּכּוּ אֶת-כָּל-שְׂדֵה הָעֲמָלֵקִי וְגַם אֶת-הָאֱמֹרִי הַיֹּשֵׁב בְּחַצְצֹן תָּמָר",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ЛЕХ-ЛЕХА (Иди к себе)",
    id_book: 0,
    id_chapter: 14,
    id_chapter_two: 1,
    poemNumber: 8,
    verse:
      "И тогда цари Сдома, Аморы, Адмы, Цевоима и Белы (она же — Цоар) вышли [им навстречу] и в долине Сидим вступили с ними в сражение:",
    verse_ivrit:
      "וַיֵּצֵא מֶלֶךְ-סְדֹם וּמֶלֶךְ עֲמֹרָה וּמֶלֶךְ אַדְמָה וּמֶלֶךְ צְבֹיִים וּמֶלֶךְ בֶּלַע הִוא-צֹעַר וַיַּעַרְכוּ אִתָּם מִלְחָמָה בְּעֵמֶק הַשִּׂדִּים",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ЛЕХ-ЛЕХА (Иди к себе)",
    id_book: 0,
    id_chapter: 14,
    id_chapter_two: 1,
    poemNumber: 9,
    verse:
      "с Кедорлаомером, царем Элама, Тидалем, царем Гоима, Амрафелем, царем Шинара, и Ариохом, царем Эласара. Четыре царя [сражались] против пяти.",
    verse_ivrit:
      "אֵת כְּדָרְלָעֹמֶר מֶלֶךְ עֵילָם וְתִדְעָל מֶלֶךְ גּוֹיִם וְאַמְרָפֶל מֶלֶךְ שִׁנְעָר וְאַרְיוֹךְ מֶלֶךְ אֶלָּסָר אַרְבָּעָה מְלָכִים אֶת-הַחֲמִשָּׁה",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ЛЕХ-ЛЕХА (Иди к себе)",
    id_book: 0,
    id_chapter: 14,
    id_chapter_two: 1,
    poemNumber: 10,
    verse:
      "В долине Сидим [было] множество асфальтовых ям. Спасаясь бегством, царь Сдома и [царь] Аморы упали туда, а остальные убежали в горы.",
    verse_ivrit:
      "וְעֵמֶק הַשִּׂדִּים בֶּאֱרֹת בֶּאֱרֹת חֵמָר וַיָּנֻסוּ מֶלֶךְ-סְדֹם וַעֲמֹרָה וַיִּפְּלוּ-שָׁמָּה וְהַנִּשְׁאָרִים הֶרָה נָּסוּ",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ЛЕХ-ЛЕХА (Иди к себе)",
    id_book: 0,
    id_chapter: 14,
    id_chapter_two: 1,
    poemNumber: 11,
    verse:
      "[Победители] захватили все имущество Сдома и Аморы, все их съестные припасы — и ушли.",
    verse_ivrit:
      "וַיִּקְחוּ אֶת-כָּל-רְכֻשׁ סְדֹם וַעֲמֹרָה וְאֶת-כָּל-אָכְלָם וַיֵּלֵכוּ",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ЛЕХ-ЛЕХА (Иди к себе)",
    id_book: 0,
    id_chapter: 14,
    id_chapter_two: 1,
    poemNumber: 12,
    verse:
      "Они также захватили [в плен] Лота, племянника Аврама, который жил в Сдоме, и [забрали] его имущество, и ушли.",
    verse_ivrit:
      "וַיִּקְחוּ אֶת-לוֹט וְאֶת-רְכֻשׁוֹ בֶּן-אֲחִי אַבְרָם וַיֵּלֵכוּ וְהוּא יֹשֵׁב בִּסְדֹם",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ЛЕХ-ЛЕХА (Иди к себе)",
    id_book: 0,
    id_chapter: 14,
    id_chapter_two: 1,
    poemNumber: 13,
    verse:
      "Пришел беглец и рассказал [об этом] еврею Авраму, жившему у дубравы Мамрé (а эморей Мамре и его братья Эшколь и Анер были союзниками Аврама).",
    verse_ivrit:
      "וַיָּבֹא הַפָּלִיט וַיַּגֵּד לְאַבְרָם הָעִבְרִי וְהוּא שֹׁכֵן בְּאֵלֹנֵי מַמְרֵא הָאֱמֹרִי אֲחִי אֶשְׁכֹּל וַאֲחִי עָנֵר וְהֵם בַּעֲלֵי בְרִית-אַבְרָם",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ЛЕХ-ЛЕХА (Иди к себе)",
    id_book: 0,
    id_chapter: 14,
    id_chapter_two: 1,
    poemNumber: 14,
    verse:
      "Услыхав, что его родственник попал в плен, Аврам вооружил триста восемнадцать своих людей, рожденных в его доме, и пустился в погоню до Дана.",
    verse_ivrit:
      "וַיִּשְׁמַע אַבְרָם כִּי נִשְׁבָּה אָחִיו וַיָּרֶק אֶת-חֲנִיכָיו יְלִידֵי בֵּיתוֹ שְׁמֹנָה עָשָׂר וּשְׁלֹשׁ מֵאוֹת וַיִּרְדֹּף עַד-דָּן",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ЛЕХ-ЛЕХА (Иди к себе)",
    id_book: 0,
    id_chapter: 14,
    id_chapter_two: 1,
    poemNumber: 15,
    verse:
      "Ночью он и его слуги разделились, и бил он [врагов], и преследовал их до [самой] Ховы, что к северу от Дамаска.",
    verse_ivrit:
      "וַיֵּחָלֵק עֲלֵיהֶם לַיְלָה הוּא וַעֲבָדָיו וַיַּכֵּם וַיִּרְדְּפֵם עַד-חוֹבָה אֲשֶׁר מִשְּׂמֹאל לְדַמָּשֶׂק",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ЛЕХ-ЛЕХА (Иди к себе)",
    id_book: 0,
    id_chapter: 14,
    id_chapter_two: 1,
    poemNumber: 16,
    verse:
      "Он возвратил все добро, возвратил и Лота, своего родственника, вместе с его имуществом, а также женщин и [плененный] народ.",
    verse_ivrit:
      "וַיָּשֶׁב אֵת כָּל-הָרְכֻשׁ וְגַם אֶת-לוֹט אָחִיו וּרְכֻשׁוֹ הֵשִׁיב וְגַם אֶת-הַנָּשִׁים וְאֶת-הָעָם",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ЛЕХ-ЛЕХА (Иди к себе)",
    id_book: 0,
    id_chapter: 14,
    id_chapter_two: 1,
    poemNumber: 17,
    verse:
      "Когда же он возвращался после победы над Кедорлаомером и царями, что были с ним, ему навстречу вышел царь Сдома. [Это было] в долине Шавé (она же — Царская долина).",
    verse_ivrit:
      "וַיֵּצֵא מֶלֶךְ-סְדֹם לִקְרָאתוֹ אַחֲרֵי שׁוּבוֹ מֵהַכּוֹת אֶת-כְּדָרְלָעֹמֶר וְאֶת-הַמְּלָכִים אֲשֶׁר אִתּוֹ אֶל-עֵמֶק שָׁוֵה הוּא עֵמֶק הַמֶּלֶךְ",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ЛЕХ-ЛЕХА (Иди к себе)",
    id_book: 0,
    id_chapter: 14,
    id_chapter_two: 1,
    poemNumber: 18,
    verse:
      "А Мальки-Цéдек, царь Шалема, вынес [Авраму] хлеб и вино; он был служителем Бога Всевышнего.",
    verse_ivrit:
      "וּמַלְכִּי-צֶדֶק מֶלֶךְ שָׁלֵם הוֹצִיא לֶחֶם וָיָיִן וְהוּא כֹהֵן לְאֵל עֶלְיוֹן",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ЛЕХ-ЛЕХА (Иди к себе)",
    id_book: 0,
    id_chapter: 14,
    id_chapter_two: 1,
    poemNumber: 19,
    verse:
      "Он благословил его, сказав: “Аврам благословлен Богом Всевышним, Создателем неба и земли!",
    verse_ivrit:
      "וַיְבָרְכֵהוּ וַיֹּאמַר בָּרוּךְ אַבְרָם לְאֵל עֶלְיוֹן קֹנֵה שָׁמַיִם וָאָרֶץ",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ЛЕХ-ЛЕХА (Иди к себе)",
    id_book: 0,
    id_chapter: 14,
    id_chapter_two: 1,
    poemNumber: 20,
    verse:
      "Благословен Бог Всевышний, Который отдал твоих врагов тебе в руки!” И [Аврам] дал ему десятую часть всей [добычи].",
    verse_ivrit:
      "וּבָרוּךְ אֵל עֶלְיוֹן אֲשֶׁר-מִגֵּן צָרֶיךָ בְּיָדֶךָ וַיִּתֶּן-לוֹ מַעֲשֵׂר מִכֹּל",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ЛЕХ-ЛЕХА (Иди к себе)",
    id_book: 0,
    id_chapter: 14,
    id_chapter_two: 1,
    poemNumber: 21,
    verse:
      "Царь Сдома сказал Авраму: — Отдай мне [моих] людей, а имущество оставь себе. Но Аврам ответил царю Сдома:",
    verse_ivrit:
      "וַיֹּאמֶר מֶלֶךְ-סְדֹם אֶל-אַבְרָם תֶּן-לִי הַנֶּפֶשׁ וְהָרְכֻשׁ קַח-לָךְ",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ЛЕХ-ЛЕХА (Иди к себе)",
    id_book: 0,
    id_chapter: 14,
    id_chapter_two: 1,
    poemNumber: 22,
    verse:
      "— Я поднимаю руку к Господу, Богу Всевышнему, Создателю неба и земли,",
    verse_ivrit:
      "וַיֹּאמֶר אַבְרָם אֶל-מֶלֶךְ סְדֹם הֲרִמֹתִי יָדִי אֶל-יְהוָה אֵל עֶלְיוֹן קֹנֵה שָׁמַיִם וָאָרֶץ",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ЛЕХ-ЛЕХА (Иди к себе)",
    id_book: 0,
    id_chapter: 14,
    id_chapter_two: 1,
    poemNumber: 23,
    verse:
      "[и клянусь], что не возьму ничего из принадлежащего тебе — ни нитки, ни обувного ремешка — чтобы ты [потом] не говорил: “Это я обогатил Аврама!”",
    verse_ivrit:
      "אִם-מִחוּט וְעַד שְׂרוֹךְ-נַעַל וְאִם-אֶקַּח מִכָּל-אֲשֶׁר-לָךְ וְלֹא תֹאמַר אֲנִי הֶעֱשַׁרְתִּי אֶת-אַבְרָם",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ЛЕХ-ЛЕХА (Иди к себе)",
    id_book: 0,
    id_chapter: 14,
    id_chapter_two: 1,
    poemNumber: 24,
    verse:
      "Мне ничего [не нужно] — кроме того, что люди съели в [пути], и доли тех, кто ходил со мною [в поход]. [Это] Анер, Эшколь и Мамрé — пусть они получат свою долю.",
    verse_ivrit:
      "בִּלְעָדַי רַק אֲשֶׁר אָכְלוּ הַנְּעָרִים וְחֵלֶק הָאֲנָשִׁים אֲשֶׁר הָלְכוּ אִתִּי עָנֵר אֶשְׁכֹּל וּמַמְרֵא הֵם יִקְחוּ חֶלְקָם",
  },
  /////////////////////////     15151515151515151515115151515151515515        \\\\\\\\\\\\\\\\

  {
    name: "БЕРЕШИТ",
    chapter: "ЛЕХ-ЛЕХА (Иди к себе)",
    main: 1,
    main_name: "beresheet",
    id_book: 0,
    id_chapter: 15,
    id_chapter_two: 1,
    poemNumber: 1,
    verse:
      "После этих событий было Авраму, в видении, слово Господа: — Не бойся, Аврам! Я — твоя защита! Твоя награда [будет] очень велика!",
    verse_ivrit:
      "אַחַר הַדְּבָרִים הָאֵלֶּה הָיָה דְבַר-יְהוָה אֶל-אַבְרָם בַּמַּחֲזֶה לֵאמֹר אַל-תִּירָא אַבְרָם אָנֹכִי מָגֵן לָךְ שְׂכָרְךָ הַרְבֵּה מְאֹד",
  },

  {
    name: "БЕРЕШИТ",
    chapter: "ЛЕХ-ЛЕХА (Иди к себе)",
    id_book: 0,
    id_chapter: 15,
    id_chapter_two: 1,
    poemNumber: 2,
    verse:
      "— О Господь Бог! — сказал Аврам. — Что Ты дашь мне? Я хожу бездетный, а управителем в моем доме — Элиэзер из Дамаска!",
    verse_ivrit:
      "וַיֹּאמֶר אַבְרָם אֲדֹנָי יְהוִה מַה-תִּתֶּן-לִי וְאָנֹכִי הוֹלֵךְ עֲרִירִי וּבֶן-מֶשֶׁק בֵּיתִי הוּא דַּמֶּשֶׂק אֱלִיעֶזֶר",
  },

  {
    name: "БЕРЕШИТ",
    chapter: "ЛЕХ-ЛЕХА (Иди к себе)",
    id_book: 0,
    id_chapter: 15,
    id_chapter_two: 1,
    poemNumber: 3,
    verse:
      "Ты не дал мне потомства, и поэтому мой домочадец наследует мне! — добавил Аврам.",
    verse_ivrit:
      "וַיֹּאמֶר אַבְרָם הֵן לִי לֹא נָתַתָּה זָרַע וְהִנֵּה בֶן-בֵּיתִי יוֹרֵשׁ אֹתִי",
  },

  {
    name: "БЕРЕШИТ",
    chapter: "ЛЕХ-ЛЕХА (Иди к себе)",
    id_book: 0,
    id_chapter: 15,
    id_chapter_two: 1,
    poemNumber: 4,
    verse:
      "И [было] к нему слово Господа: — Не будет он твоим наследником! Лишь тот, кто произойдет от тебя, станет твоим наследником!",
    verse_ivrit:
      "וְהִנֵּה דְבַר-יְהוָה אֵלָיו לֵאמֹר לֹא יִירָשְׁךָ זֶה כִּי-אִם אֲשֶׁר יֵצֵא מִמֵּעֶיךָ הוּא יִירָשֶׁךָ",
  },

  {
    name: "БЕРЕШИТ",
    chapter: "ЛЕХ-ЛЕХА (Иди к себе)",
    id_book: 0,
    id_chapter: 15,
    id_chapter_two: 1,
    poemNumber: 5,
    verse:
      "Он вывел [Аврама] наружу [из шатра] и сказал: — Теперь посмотри на небо и сосчитай звезды: сумеешь ли ты пересчитать их? Столь же многочисленным, — сказал ему [Господь], — будет твое потомство.",
    verse_ivrit:
      "וַיּוֹצֵא אֹתוֹ הַחוּצָה וַיֹּאמֶר הַבֶּט-נָא הַשָּׁמַיְמָה וּסְפֹר הַכּוֹכָבִים אִם-תּוּכַל לִסְפֹּר אֹתָם וַיֹּאמֶר לוֹ כֹּה יִהְיֶה זַרְעֶךָ",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ЛЕХ-ЛЕХА (Иди к себе)",
    id_book: 0,
    id_chapter: 15,
    id_chapter_two: 1,
    poemNumber: 6,
    verse:
      "[Аврам] поверил Господу, и [Господь] зачел ему это как праведность.",
    verse_ivrit: "וְהֶאֱמִן בַּיהוָה וַיַּחְשְׁבֶהָ לּוֹ צְדָקָה",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ЛЕХ-ЛЕХА (Иди к себе)",
    id_book: 0,
    id_chapter: 15,
    id_chapter_two: 1,
    poemNumber: 7,
    verse:
      "— Я Господь, Который увел тебя из Ур-Касдима, — сказал Он ему, — чтобы отдать тебе в наследие эту страну.",
    verse_ivrit:
      "וַיֹּאמֶר אֵלָיו אֲנִי יְהוָה אֲשֶׁר הוֹצֵאתִיךָ מֵאוּר כַּשְׂדִּים לָתֶת לְךָ אֶת-הָאָרֶץ הַזֹּאת לְרִשְׁתָּהּ",
  },

  {
    name: "БЕРЕШИТ",
    chapter: "ЛЕХ-ЛЕХА (Иди к себе)",
    id_book: 0,
    id_chapter: 15,
    id_chapter_two: 1,
    poemNumber: 8,
    verse: "[Аврам] сказал: — О Господь Бог! Как я узнаю, что унаследую ее?",
    verse_ivrit: "וַיֹּאמַר אֲדֹנָי יְהוִה בַּמָּה אֵדַע כִּי אִירָשֶׁנָּה",
  },

  {
    name: "БЕРЕШИТ",
    chapter: "ЛЕХ-ЛЕХА (Иди к себе)",
    id_book: 0,
    id_chapter: 15,
    id_chapter_two: 1,
    poemNumber: 9,
    verse:
      "— Приведи Мне [сюда] трехлетнюю телицу, трехлетнюю козу, трехлетнего барана и голубя с птенцом, — сказал ему [Господь].",
    verse_ivrit:
      "וַיֹּאמֶר אֵלָיו קְחָה לִי עֶגְלָה מְשֻׁלֶּשֶׁת וְעֵז מְשֻׁלֶּשֶׁת וְאַיִל מְשֻׁלָּשׁ וְתֹר וְגוֹזָל",
  },

  {
    name: "БЕРЕШИТ",
    chapter: "ЛЕХ-ЛЕХА (Иди к себе)",
    id_book: 0,
    id_chapter: 15,
    id_chapter_two: 1,
    poemNumber: 10,
    verse:
      "[Аврам] привел Ему всех этих [животных], разрубил их пополам и положил каждую из частей против другой. Птиц он разрубать не стал.",
    verse_ivrit:
      "וַיִּקַּח-לוֹ אֶת-כָּל-אֵלֶּה וַיְבַתֵּר אֹתָם בַּתָּוֶךְ וַיִּתֵּן אִישׁ-בִּתְרוֹ לִקְרַאת רֵעֵהוּ וְאֶת-הַצִּפֹּר לֹא בָתָר",
  },

  {
    name: "БЕРЕШИТ",
    chapter: "ЛЕХ-ЛЕХА (Иди к себе)",
    id_book: 0,
    id_chapter: 15,
    id_chapter_two: 1,
    poemNumber: 11,
    verse: "На трупы спустился стервятник, но Аврам отогнал его.",
    verse_ivrit: "וַיֵּרֶד הָעַיִט עַל-הַפְּגָרִים וַיַּשֵּׁב אֹתָם אַבְרָם",
  },

  {
    name: "БЕРЕШИТ",
    chapter: "ЛЕХ-ЛЕХА (Иди к себе)",
    id_book: 0,
    id_chapter: 15,
    id_chapter_two: 1,
    poemNumber: 12,
    verse:
      "Когда солнце склонилось к закату, Аврам погрузился в глубокий сон. Тьма и великий ужас обуяли его.",
    verse_ivrit:
      "וַיְהִי הַשֶּׁמֶשׁ לָבוֹא וְתַרְדֵּמָה נָפְלָה עַל-אַבְרָם וְהִנֵּה אֵימָה חֲשֵׁכָה גְדֹלָה נֹפֶלֶת עָלָיו",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ЛЕХ-ЛЕХА (Иди к себе)",
    id_book: 0,
    id_chapter: 15,
    id_chapter_two: 1,
    poemNumber: 13,
    verse:
      "— Знай, что твоим потомкам суждено стать переселенцами в чужой стране, где их поработят и будут угнетать четыреста лет.",
    verse_ivrit:
      "וַיֹּאמֶר לְאַבְרָם יָדֹעַ תֵּדַע כִּי-גֵר יִהְיֶה זַרְעֲךָ בְּאֶרֶץ לֹא לָהֶם וַעֲבָדוּם וְעִנּוּ אֹתָם אַרְבַּע מֵאוֹת שָׁנָה",
  },

  {
    name: "БЕРЕШИТ",
    chapter: "ЛЕХ-ЛЕХА (Иди к себе)",
    id_book: 0,
    id_chapter: 15,
    id_chapter_two: 1,
    poemNumber: 14,
    verse:
      "Но и тот народ, которому они будут служить, Я призову на суд. А затем [твои потомки] уйдут [оттуда] с большим имуществом.",
    verse_ivrit:
      "וְגַם אֶת-הַגּוֹי אֲשֶׁר יַעֲבֹדוּ דָּן אָנֹכִי וְאַחֲרֵי-כֵן יֵצְאוּ בִּרְכֻשׁ גָּדוֹל",
  },

  {
    name: "БЕРЕШИТ",
    chapter: "ЛЕХ-ЛЕХА (Иди к себе)",
    id_book: 0,
    id_chapter: 15,
    id_chapter_two: 1,
    poemNumber: 15,
    verse:
      "Ты же с миром отойдешь к праотцам и будешь погребен в доброй старости.",
    verse_ivrit:
      "וְאַתָּה תָּבוֹא אֶל-אֲבֹתֶיךָ בְּשָׁלוֹם תִּקָּבֵר בְּשֵׂיבָה טוֹבָה",
  },

  {
    name: "БЕРЕШИТ",
    chapter: "ЛЕХ-ЛЕХА (Иди к себе)",
    id_book: 0,
    id_chapter: 15,
    id_chapter_two: 1,
    poemNumber: 16,
    verse:
      "[Лишь] четвертое поколение [твоих потомков] вернется сюда, потому что еще не полна вина эмореев.",
    verse_ivrit:
      "וְדוֹר רְבִיעִי יָשׁוּבוּ הֵנָּה כִּי לֹא-שָׁלֵם עֲו‍ֹן הָאֱמֹרִי עַד-הֵנָּה",
  },

  {
    name: "БЕРЕШИТ",
    chapter: "ЛЕХ-ЛЕХА (Иди к себе)",
    id_book: 0,
    id_chapter: 15,
    id_chapter_two: 1,
    poemNumber: 17,
    verse:
      "Солнце зашло, наступил мрак, и вот — дымящееся горнило и пылающий факел прошли между частями [рассеченных животных].",
    verse_ivrit:
      "וַיְהִי הַשֶּׁמֶשׁ בָּאָה וַעֲלָטָה הָיָה וְהִנֵּה תַנּוּר עָשָׁן וְלַפִּיד אֵשׁ אֲשֶׁר עָבַר בֵּין הַגְּזָרִים הָאֵלֶּה",
  },

  {
    name: "БЕРЕШИТ",
    chapter: "ЛЕХ-ЛЕХА (Иди к себе)",
    id_book: 0,
    id_chapter: 15,
    id_chapter_two: 1,
    poemNumber: 18,
    verse:
      "В тот день Господь заключил с Аврамом договор, сказав: — Я отдаю твоим потомкам эту страну, от египетской реки до реки великой, реки Евфрат, -",
    verse_ivrit:
      "בַּיּוֹם הַהוּא כָּרַת יְהוָה אֶת-אַבְרָם בְּרִית לֵאמֹר לְזַרְעֲךָ נָתַתִּי אֶת-הָאָרֶץ הַזֹּאת מִנְּהַר מִצְרַיִם עַד-הַנָּהָר הַגָּדֹל נְהַר-פְּרָת",
  },

  {
    name: "БЕРЕШИТ",
    chapter: "ЛЕХ-ЛЕХА (Иди к себе)",
    id_book: 0,
    id_chapter: 15,
    id_chapter_two: 1,
    poemNumber: 19,
    verse: "[всю землю] кенеев, кенизеев, кадмонеев,",
    verse_ivrit: "אֶת-הַקֵּינִי וְאֶת-הַקְּנִזִּי וְאֵת הַקַּדְמֹנִי",
  },

  {
    name: "БЕРЕШИТ",
    chapter: "ЛЕХ-ЛЕХА (Иди к себе)",
    id_book: 0,
    id_chapter: 15,
    id_chapter_two: 1,
    poemNumber: 20,
    verse:
      "хеттов, перизеев, рефаимов, эмореев, ханаанеев, гиргашеев и евусеев.",
    verse_ivrit:
      "וְאֶת-הַחִתִּי וְאֶת-הַפְּרִזִּי וְאֶת-הָרְפָאִים. כא וְאֶת-הָאֱמֹרִי וְאֶת-הַכְּנַעֲנִי וְאֶת-הַגִּרְגָּשִׁי וְאֶת-הַיְבוּסִי",
  },
  /////////////////////////////   16161611616116161616161616       \\\\\\\\\\\\\\\\\\\\\\\\\\\\\
  {
    name: "БЕРЕШИТ",
    chapter: "ЛЕХ-ЛЕХА (Иди к себе)",
    main: 1,
    main_name: "beresheet",
    id_book: 0,
    id_chapter: 16,
    id_chapter_two: 1,
    poemNumber: 1,
    verse:
      "Сарай, жена Аврама, не рожала ему. Но у нее была рабыня - египтянка по имени Агарь.",
    verse_ivrit:
      "וְשָׂרַי אֵשֶׁת אַבְרָם לֹא יָלְדָה לוֹ וְלָהּ שִׁפְחָה מִצְרִית וּשְׁמָהּ הָגָר",
    comment: "",
  },

  {
    name: "БЕРЕШИТ",
    chapter: "ЛЕХ-ЛЕХА (Иди к себе)",
    id_book: 0,
    id_chapter: 16,
    id_chapter_two: 1,
    poemNumber: 2,
    verse:
      "“Господь не дает мне родить, — сказала Сарай Авраму. — Войди же к моей рабыне! Быть может, через нее у меня будет сын”. И Аврам послушался [свою жену] Сарай.",
    verse_ivrit:
      "וַתֹּאמֶר שָׂרַי אֶל-אַבְרָם הִנֵּה-נָא עֲצָרַנִי יְהוָה מִלֶּדֶת בֹּא-נָא אֶל-שִׁפְחָתִי אוּלַי אִבָּנֶה מִמֶּנָּה וַיִּשְׁמַע אַבְרָם לְקוֹל שָׂרָי",
    comment: "",
  },

  {
    name: "БЕРЕШИТ",
    chapter: "ЛЕХ-ЛЕХА (Иди к себе)",
    id_book: 0,
    id_chapter: 16,
    id_chapter_two: 1,
    poemNumber: 3,
    verse:
      "Сарай, жена Аврама, взяла свою рабыню, египтянку Агарь, и отдала ее своему мужу Авраму в жены — когда минуло десять лет пребывания Аврама в земле ханаанской.",
    verse_ivrit:
      "וַתִּקַּח שָׂרַי אֵשֶׁת-אַבְרָם אֶת-הָגָר הַמִּצְרִית שִׁפְחָתָהּ מִקֵּץ עֶשֶׂר שָׁנִים לְשֶׁבֶת אַבְרָם בְּאֶרֶץ כְּנָעַן וַתִּתֵּן אֹתָהּ לְאַבְרָם אִישָׁהּ לוֹ לְאִשָּׁה",
    comment: "",
  },

  {
    name: "БЕРЕШИТ",
    chapter: "ЛЕХ-ЛЕХА (Иди к себе)",
    id_book: 0,
    id_chapter: 16,
    id_chapter_two: 1,
    poemNumber: 4,
    verse:
      "Он вошел к Агари, и та забеременела. А увидев, что забеременела, перестала уважать свою госпожу.",
    verse_ivrit:
      "וַיָּבֹא אֶל-הָגָר וַתַּהַר וַתֵּרֶא כִּי הָרָתָה וַתֵּקַל גְּבִרְתָּהּ בְּעֵינֶיהָ",
    comment: "",
  },

  {
    name: "БЕРЕШИТ",
    chapter: "ЛЕХ-ЛЕХА (Иди к себе)",
    id_book: 0,
    id_chapter: 16,
    id_chapter_two: 1,
    poemNumber: 5,
    verse:
      "— Ты в ответе за мой позор! — сказала Сарай Авраму. — Я отдала мою рабыню в твои объятия, а она, увидав, что забеременела, утратила уважение ко мне. Господь да рассудит между мной и тобой!",
    verse_ivrit:
      "וַתֹּאמֶר שָׂרַי אֶל-אַבְרָם חֲמָסִי עָלֶיךָ אָנֹכִי נָתַתִּי שִׁפְחָתִי בְּחֵיקֶךָ וַתֵּרֶא כִּי הָרָתָה וָאֵקַל בְּעֵינֶיהָ יִשְׁפֹּט יְהוָה בֵּינִי וּבֵינֶיךָ",
    comment: "",
  },

  {
    name: "БЕРЕШИТ",
    chapter: "ЛЕХ-ЛЕХА (Иди к себе)",
    id_book: 0,
    id_chapter: 16,
    id_chapter_two: 1,
    poemNumber: 6,
    verse:
      "— Твоя рабыня в твоей власти, — ответил Аврам Сарай. — Поступай с ней, как тебе угодно. Сарай начала ее притеснять, и та сбежала от нее.",
    verse_ivrit:
      "וַיֹּאמֶר אַבְרָם אֶל-שָׂרַי הִנֵּה שִׁפְחָתֵךְ בְּיָדֵךְ עֲשִׂי-לָהּ הַטּוֹב בְּעֵינָיִךְ וַתְּעַנֶּהָ שָׂרַי וַתִּבְרַח מִפָּנֶיהָ",
    comment: "",
  },

  {
    name: "БЕРЕШИТ",
    chapter: "ЛЕХ-ЛЕХА (Иди к себе)",
    id_book: 0,
    id_chapter: 16,
    id_chapter_two: 1,
    poemNumber: 7,
    verse: "В пустыне, у источника — у того источника, что на дороге в Шур,",
    verse_ivrit:
      "וַיִּמְצָאָהּ מַלְאַךְ יְהוָה עַל-עֵין הַמַּיִם בַּמִּדְבָּר עַל-הָעַיִן בְּדֶרֶךְ שׁוּר",
    comment: "",
  },

  {
    name: "БЕРЕШИТ",
    chapter: "ЛЕХ-ЛЕХА (Иди к себе)",
    id_book: 0,
    id_chapter: 16,
    id_chapter_two: 1,
    poemNumber: 8,
    verse:
      "— встретил ее ангел Господа и сказал: — Агарь, рабыня Сарай! Откуда ты идешь и куда? Она ответила: — Я бегу от своей госпожи Сарай.",
    verse_ivrit:
      "וַיֹּאמַר הָגָר שִׁפְחַת שָׂרַי אֵי-מִזֶּה בָאת וְאָנָה תֵלֵכִי וַתֹּאמֶר מִפְּנֵי שָׂרַי גְּבִרְתִּי אָנֹכִי בֹּרַחַת",
    comment: "",
  },

  {
    name: "БЕРЕШИТ",
    chapter: "ЛЕХ-ЛЕХА (Иди к себе)",
    id_book: 0,
    id_chapter: 16,
    id_chapter_two: 1,
    poemNumber: 9,
    verse:
      "Ангел Господа сказал ей: — Вернись к своей госпоже и смирись под ее властью.",
    verse_ivrit:
      "וַיֹּאמֶר לָהּ מַלְאַךְ יְהוָה שׁוּבִי אֶל-גְּבִרְתֵּךְ וְהִתְעַנִּי תַּחַת יָדֶיהָ",
    comment: "",
  },

  {
    name: "БЕРЕШИТ",
    chapter: "ЛЕХ-ЛЕХА (Иди к себе)",
    id_book: 0,
    id_chapter: 16,
    id_chapter_two: 1,
    poemNumber: 10,
    verse:
      "[И еще] сказал ей ангел Господа: — Я сделаю твоих потомков столь многочисленными, что их будет невозможно сосчитать!",
    verse_ivrit:
      "וַיֹּאמֶר לָהּ מַלְאַךְ יְהוָה הַרְבָּה אַרְבֶּה אֶת-זַרְעֵךְ וְלֹא יִסָּפֵר מֵרֹב",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ЛЕХ-ЛЕХА (Иди к себе)",
    id_book: 0,
    id_chapter: 16,
    id_chapter_two: 1,
    poemNumber: 11,
    verse:
      "Ангел Господа сказал ей: — Ты беременна, и у тебя родится сын. Ты назовешь его Ишмаэль, ибо услышал Господь о твоих страданиях.",
    verse_ivrit:
      "וַיֹּאמֶר לָהּ מַלְאַךְ יְהוָה הִנָּךְ הָרָה וְיֹלַדְתְּ בֵּן וְקָרָאת שְׁמוֹ יִשְׁמָעֵאל כִּי-שָׁמַע יְהוָה אֶל-עָנְיֵךְ",
    comment: "",
  },

  {
    name: "БЕРЕШИТ",
    chapter: "ЛЕХ-ЛЕХА (Иди к себе)",
    id_book: 0,
    id_chapter: 16,
    id_chapter_two: 1,
    poemNumber: 12,
    verse:
      "Он будет диким человеком: он против всех, все против него! Он будет жить в раздоре с братьями.",
    verse_ivrit:
      "וְהוּא יִהְיֶה פֶּרֶא אָדָם יָדוֹ בַכֹּל וְיַד כֹּל בּוֹ וְעַל-פְּנֵי כָל-אֶחָיו יִשְׁכֹּן",
    comment: "",
  },

  {
    name: "БЕРЕШИТ",
    chapter: "ЛЕХ-ЛЕХА (Иди к себе)",
    id_book: 0,
    id_chapter: 16,
    id_chapter_two: 1,
    poemNumber: 13,
    verse:
      "Она воззвала к говорившему с ней Господу: “Ты — Бог Видения!” И сказала: “Неужели я видела здесь видение?!”",
    verse_ivrit:
      "וַתִּקְרָא שֵׁם-יְהוָה הַדֹּבֵר אֵלֶיהָ אַתָּה אֵל רֳאִי כִּי אָמְרָה הֲגַם הֲלֹם רָאִיתִי אַחֲרֵי רֹאִי",
    comment: "",
  },

  {
    name: "БЕРЕШИТ",
    chapter: "ЛЕХ-ЛЕХА (Иди к себе)",
    id_book: 0,
    id_chapter: 16,
    id_chapter_two: 1,
    poemNumber: 14,
    verse:
      "Поэтому тот колодец и назвали “Беэр-Лахáй-Рои” [“Колодец живого, видящего меня”]. [Он находится] между Кадешем и Бередом.",
    verse_ivrit:
      "עַל-כֵּן קָרָא לַבְּאֵר בְּאֵר לַחַי רֹאִי הִנֵּה בֵּין-קָדֵשׁ וּבֵין בָּרֶד",
    comment: "",
  },

  {
    name: "БЕРЕШИТ",
    chapter: "ЛЕХ-ЛЕХА (Иди к себе)",
    id_book: 0,
    id_chapter: 16,
    id_chapter_two: 1,
    poemNumber: 15,
    verse:
      "Агарь родила Авраму сына, и Аврам дал ему, своему сыну от Агари, имя Ишмаэль.",
    verse_ivrit:
      "וַתֵּלֶד הָגָר לְאַבְרָם בֵּן וַיִּקְרָא אַבְרָם שֶׁם-בְּנוֹ אֲשֶׁר-יָלְדָה הָגָר יִשְׁמָעֵאל",
    comment: "",
  },

  {
    name: "БЕРЕШИТ",
    chapter: "ЛЕХ-ЛЕХА (Иди к себе)",
    id_book: 0,
    id_chapter: 16,
    id_chapter_two: 1,
    poemNumber: 16,
    verse:
      "Авраму было восемьдесят шесть лет, когда Агарь родила Авраму Ишмаэля.",
    verse_ivrit:
      "וְאַבְרָם בֶּן-שְׁמֹנִים שָׁנָה וְשֵׁשׁ שָׁנִים בְּלֶדֶת-הָגָר אֶת-יִשְׁמָעֵאל לְאַבְרָם",
    comment: "",
  },
  //////////////////////////// 1717171717171717171171717117171771171717   \\\\\\\\\\\\\\\\\\\\\\
  {
    name: "БЕРЕШИТ",
    chapter: "ЛЕХ-ЛЕХА (Иди к себе)",
    main: 1,
    main_name: "beresheet",
    id_book: 0,
    id_chapter: 17,
    id_chapter_two: 1,
    poemNumber: 1,
    verse:
      "Когда Авраму было девяносто девять лет, Господь явился Авраму и сказал ему: “Я — Бог Шадай! Ходи предо Мною и будь непорочен.",
    verse_ivrit:
      "וַיְהִי אַבְרָם בֶּן-תִּשְׁעִים שָׁנָה וְתֵשַׁע שָׁנִים וַיֵּרָא יְהוָה אֶל-אַבְרָם וַיֹּאמֶר אֵלָיו אֲנִי-אֵל שַׁדַּי הִתְהַלֵּךְ לְפָנַי וֶהְיֵה תָמִים",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ЛЕХ-ЛЕХА (Иди к себе)",
    id_book: 0,
    id_chapter: 17,
    id_chapter_two: 1,
    poemNumber: 2,
    verse:
      "Я заключу с тобой договор и сделаю твое [потомство] очень многочисленным”.",
    verse_ivrit:
      "וְאֶתְּנָה בְרִיתִי בֵּינִי וּבֵינֶךָ וְאַרְבֶּה אוֹתְךָ בִּמְאֹד מְאֹד",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ЛЕХ-ЛЕХА (Иди к себе)",
    id_book: 0,
    id_chapter: 17,
    id_chapter_two: 1,
    poemNumber: 3,
    verse: "Аврам пал ниц, а Бог сказал ему:",
    verse_ivrit:
      "וַיִּפֹּל אַבְרָם עַל-פָּנָיו וַיְדַבֵּר אִתּוֹ אֱלֹהִים לֵאמֹר",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ЛЕХ-ЛЕХА (Иди к себе)",
    id_book: 0,
    id_chapter: 17,
    id_chapter_two: 1,
    poemNumber: 4,
    verse: "“Я заключу союз с тобою, и ты станешь отцом многих народов.",
    verse_ivrit: "אֲנִי הִנֵּה בְרִיתִי אִתָּךְ וְהָיִיתָ לְאַב הֲמוֹן גּוֹיִם",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ЛЕХ-ЛЕХА (Иди к себе)",
    id_book: 0,
    id_chapter: 17,
    id_chapter_two: 1,
    poemNumber: 5,
    verse:
      "Отныне ты не будешь зваться Аврам; имя твое будет Авраѓам, ибо Я сделаю тебя отцом множества народов.",
    verse_ivrit:
      "וְלֹא-יִקָּרֵא עוֹד אֶת-שִׁמְךָ אַבְרָם וְהָיָה שִׁמְךָ אַבְרָהָם כִּי אַב-הֲמוֹן גּוֹיִם נְתַתִּיךָ",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ЛЕХ-ЛЕХА (Иди к себе)",
    id_book: 0,
    id_chapter: 17,
    id_chapter_two: 1,
    poemNumber: 6,
    verse:
      "Я сделаю твое [потомство] очень плодовитым; Я произведу от тебя [целые] народы, цари произойдут от тебя!",
    verse_ivrit:
      "אֹתְךָ בִּמְאֹד מְאֹד וּנְתַתִּיךָ לְגוֹיִם וּמְלָכִים מִמְּךָ יֵצֵאוּ",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ЛЕХ-ЛЕХА (Иди к себе)",
    id_book: 0,
    id_chapter: 17,
    id_chapter_two: 1,
    poemNumber: 7,
    verse:
      "Я заключу союз с тобою и со [всеми] поколениями твоих потомков, вечный союз:",
    verse_ivrit:
      "וַהֲקִמֹתִי אֶת-בְּרִיתִי בֵּינִי וּבֵין-זַרְעֲךָ אַחֲרֶיךָ לְדֹרֹתָם לִבְרִית עוֹלָם לִהְיוֹת לְךָ לֵאלֹהִים וּלְזַרְעֲךָ אַחֲרֶיךָ",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ЛЕХ-ЛЕХА (Иди к себе)",
    id_book: 0,
    id_chapter: 17,
    id_chapter_two: 1,
    poemNumber: 8,
    verse:
      "Я буду Богом тебе и твоим потомкам. Я отдаю тебе и твоим потомкам страну твоего проживания, всю землю ханаанскую, — в вечное владение. Я буду их Богом”.",
    verse_ivrit:
      "וְנָתַתִּי לְךָ וּלְזַרְעֲךָ אַחֲרֶיךָ אֵת אֶרֶץ מְגֻרֶיךָ אֵת כָּל-אֶרֶץ כְּנַעַן לַאֲחֻזַּת עוֹלָם וְהָיִיתִי לָהֶם לֵאלֹהִים",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ЛЕХ-ЛЕХА (Иди к себе)",
    id_book: 0,
    id_chapter: 17,
    id_chapter_two: 1,
    poemNumber: 9,
    verse:
      "Бог сказал Авраѓаму: “Но и ты должен хранить союз со Мною, ты и твои потомки, из поколения в поколение.",
    verse_ivrit:
      "וַיֹּאמֶר אֱלֹהִים אֶל-אַבְרָהָם וְאַתָּה אֶת-בְּרִיתִי תִשְׁמֹר אַתָּה וְזַרְעֲךָ אַחֲרֶיךָ לְדֹרֹתָם",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ЛЕХ-ЛЕХА (Иди к себе)",
    id_book: 0,
    id_chapter: 17,
    id_chapter_two: 1,
    poemNumber: 10,
    verse:
      "Вот договор, который вы должны соблюдать, [договор] с вами и вашими потомками: все мужчины у вас должны быть обрезаны.",
    verse_ivrit:
      "זֹאת בְּרִיתִי אֲשֶׁר תִּשְׁמְרוּ בֵּינִי וּבֵין-כֶּם וּבֵין זַרְעֲךָ אַחֲרֶיךָ הִמּוֹל לָכֶם כָּל-זָכָר",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ЛЕХ-ЛЕХА (Иди к себе)",
    id_book: 0,
    id_chapter: 17,
    id_chapter_two: 1,
    poemNumber: 11,
    verse:
      "Обрезайте себе крайнюю плоть — это будет знаком союза между Мною и вами.",
    verse_ivrit:
      "וּנְמַלְתֶּם אֵת בְּשַׂר עָרְלַתְכֶם וְהָיָה לְאוֹת בְּרִית בֵּינִי וּבֵינֵיכֶם",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ЛЕХ-ЛЕХА (Иди к себе)",
    id_book: 0,
    id_chapter: 17,
    id_chapter_two: 1,
    poemNumber: 12,
    verse:
      "Пусть у вас на восьмой день будет обрезан каждый [новорожденный] мальчик; [поступайте так] из поколения в поколение. И тот, кто не из твоих потомков, но родился в доме или был куплен за деньги у иноплеменников, —",
    verse_ivrit:
      "וּבֶן-שְׁמוֹנַת יָמִים יִמּוֹל לָכֶם כָּל-זָכָר לְדֹרֹתֵיכֶם יְלִיד בָּיִת וּמִקְנַת-כֶּסֶף מִכֹּל בֶּן-נֵכָר אֲשֶׁר לֹא מִזַּרְעֲךָ הוּא",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ЛЕХ-ЛЕХА (Иди к себе)",
    id_book: 0,
    id_chapter: 17,
    id_chapter_two: 1,
    poemNumber: 13,
    verse:
      "он [тоже] должен быть обрезан: и рожденный в твоем доме, и купленный тобою за деньги. Союз со Мною, вечный союз, [должен быть запечатлен] на вашей плоти.",
    verse_ivrit:
      "הִמּוֹל יִמּוֹל יְלִיד בֵּיתְךָ וּמִקְנַת-כַּסְפֶּךָ וְהָיְתָה בְרִיתִי בִּבְשַׂרְכֶם לִבְרִית עוֹלָם",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ЛЕХ-ЛЕХА (Иди к себе)",
    id_book: 0,
    id_chapter: 17,
    id_chapter_two: 1,
    poemNumber: 14,
    verse:
      "А необрезанный — тот, кто не обрежет свою крайнюю плоть, — будет отторгнут от своего народа, ибо он отверг союз со Мною”.",
    verse_ivrit:
      "וְעָרֵל זָכָר אֲשֶׁר לֹא-יִמּוֹל אֶת-בְּשַׂר עָרְלָתוֹ וְנִכְרְתָה הַנֶּפֶשׁ הַהִוא מֵעַמֶּיהָ אֶת-בְּרִיתִי הֵפַר",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ЛЕХ-ЛЕХА (Иди к себе)",
    id_book: 0,
    id_chapter: 17,
    id_chapter_two: 1,
    poemNumber: 15,
    verse:
      "Бог сказал Авраѓаму: “[Что же до] Сарай, твоей жены, то больше не называй ее именем Сарай.",
    verse_ivrit:
      "וַיֹּאמֶר אֱלֹהִים אֶל-אַבְרָהָם שָׂרַי אִשְׁתְּךָ לֹא-תִקְרָא אֶת-שְׁמָהּ שָׂרָי כִּי שָׂרָה שְׁמָהּ",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ЛЕХ-ЛЕХА (Иди к себе)",
    id_book: 0,
    id_chapter: 17,
    id_chapter_two: 1,
    poemNumber: 16,
    verse:
      "Я благословлю ее и дам тебе от нее сына. Я благословлю ее — и от нее произойдут [целые] народы, и правители народов произойдут от нее”.",
    verse_ivrit:
      "וּבֵרַכְתִּי אֹתָהּ וְגַם נָתַתִּי מִמֶּנָּה לְךָ בֵּן וּבֵרַכְתִּיהָ וְהָיְתָה לְגוֹיִם מַלְכֵי עַמִּים מִמֶּנָּה יִהְיוּ",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ЛЕХ-ЛЕХА (Иди к себе)",
    id_book: 0,
    id_chapter: 17,
    id_chapter_two: 1,
    poemNumber: 17,
    verse:
      "Авраѓам пал ниц, но, рассмеявшись про себя, подумал: “Разве может родиться [сын] у столетнего [старца], и разве сможет родить девяностолетняя Сара?!”",
    verse_ivrit:
      "וַיִּפֹּל אַבְרָהָם עַל-פָּנָיו וַיִּצְחָק וַיֹּאמֶר בְּלִבּוֹ הַלְּבֶן מֵאָה-שָׁנָה יִוָּלֵד וְאִם-שָׂרָה הֲבַת-תִּשְׁעִים שָׁנָה תֵּלֵד",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ЛЕХ-ЛЕХА (Иди к себе)",
    id_book: 0,
    id_chapter: 17,
    id_chapter_two: 1,
    poemNumber: 18,
    verse: "А Богу Авраѓам сказал: “Пусть Ишмаэль будет жив пред Тобою!”",
    verse_ivrit:
      "וַיֹּאמֶר אַבְרָהָם אֶל-הָאֱלֹהִים לוּ יִשְׁמָעֵאל יִחְיֶה לְפָנֶיךָ",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ЛЕХ-ЛЕХА (Иди к себе)",
    id_book: 0,
    id_chapter: 17,
    id_chapter_two: 1,
    poemNumber: 19,
    verse:
      "Бог же сказал: “Воистину, твоя жена Сара родит тебе сына, и ты дашь ему имя Ицхак. Я заключу с ним и с его потомками союз — вечный союз.",
    verse_ivrit:
      "וַיֹּאמֶר אֱלֹהִים אֲבָל שָׂרָה אִשְׁתְּךָ יֹלֶדֶת לְךָ בֵּן וְקָרָאתָ אֶת-שְׁמוֹ יִצְחָק וַהֲקִמֹתִי אֶת-בְּרִיתִי אִתּוֹ לִבְרִית עוֹלָם לְזַרְעוֹ אַחֲרָיו",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ЛЕХ-ЛЕХА (Иди к себе)",
    id_book: 0,
    id_chapter: 17,
    id_chapter_two: 1,
    poemNumber: 20,
    verse:
      "Я услышал твою [просьбу] об Ишмаэле. Я благословлю его и сделаю его [потомство] плодовитым и очень многочисленным. От него произойдут двенадцать вождей; Я сделаю его великим народом.",
    verse_ivrit:
      "וּלְיִשְׁמָעֵאל שְׁמַעְתִּיךָ הִנֵּה בֵּרַכְתִּי אֹתוֹ וְהִפְרֵיתִי אֹתוֹ וְהִרְבֵּיתִי אֹתוֹ בִּמְאֹד מְאֹד שְׁנֵים-עָשָׂר נְשִׂיאִם יוֹלִיד וּנְתַתִּיו לְגוֹי גָּדוֹל",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ЛЕХ-ЛЕХА (Иди к себе)",
    id_book: 0,
    id_chapter: 17,
    id_chapter_two: 1,
    poemNumber: 21,
    verse:
      "Но Свой союз Я заключу с Ицхаком, которого Сара родит тебе в это же время через год.”",
    verse_ivrit:
      "וְאֶת-בְּרִיתִי אָקִים אֶת-יִצְחָק אֲשֶׁר תֵּלֵד לְךָ שָׂרָה לַמּוֹעֵד הַזֶּה בַּשָּׁנָה הָאַחֶרֶת",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ЛЕХ-ЛЕХА (Иди к себе)",
    id_book: 0,
    id_chapter: 17,
    id_chapter_two: 1,
    poemNumber: 22,
    verse: "Окончив говорить с Авраѓамом, Бог вознесся от него.",
    verse_ivrit: "וַיְכַל לְדַבֵּר אִתּוֹ וַיַּעַל אֱלֹהִים מֵעַל אַבְרָהָם",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ЛЕХ-ЛЕХА (Иди к себе)",
    id_book: 0,
    id_chapter: 17,
    id_chapter_two: 1,
    poemNumber: 23,
    verse:
      "Авраѓам взял своего сына Ишмаэля, и всех, кто принадлежал к его дому от рождения, и всех купленных им за деньги — всех мужчин дома Авраѓама — и в тот же самый день обрезал им крайнюю плоть, как и велел ему Бог.",
    verse_ivrit:
      "וַיִּקַּח אַבְרָהָם אֶת-יִשְׁמָעֵאל בְּנוֹ וְאֵת כָּל-יְלִידֵי בֵּיתוֹ וְאֵת כָּל-מִקְנַת כַּסְפּוֹ כָּל-זָכָר בְּאַנְשֵׁי בֵּית אַבְרָהָם וַיָּמָל אֶת-בְּשַׂר עָרְלָתָם בְּעֶצֶם הַיּוֹם הַזֶּה כַּאֲשֶׁר דִּבֶּר אִתּוֹ אֱלֹהִים",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ЛЕХ-ЛЕХА (Иди к себе)",
    id_book: 0,
    id_chapter: 17,
    id_chapter_two: 1,
    poemNumber: 24,
    verse:
      "Авраѓам был девяносто девять лет, когда была обрезана его крайняя плоть.",
    verse_ivrit:
      "וְאַבְרָהָם בֶּן-תִּשְׁעִים וָתֵשַׁע שָׁנָה בְּהִמֹּלוֹ בְּשַׂר עָרְלָתוֹ",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ЛЕХ-ЛЕХА (Иди к себе)",
    id_book: 0,
    id_chapter: 17,
    id_chapter_two: 1,
    poemNumber: 25,
    verse:
      "А Ишмаэлю, его сыну, было тринадцать лет, когда была обрезана его крайняя плоть.",
    verse_ivrit:
      "וְיִשְׁמָעֵאל בְּנוֹ בֶּן-שְׁלֹשׁ עֶשְׂרֵה שָׁנָה בְּהִמֹּלוֹ אֵת בְּשַׂר עָרְלָתוֹ",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ЛЕХ-ЛЕХА (Иди к себе)",
    id_book: 0,
    id_chapter: 17,
    id_chapter_two: 1,
    poemNumber: 26,
    verse: "В тот же самый день были обрезаны и Авраѓам, и его сын Ишмаэль.",
    verse_ivrit:
      "בְּעֶצֶם הַיּוֹם הַזֶּה נִמּוֹל אַבְרָהָם וְיִשְׁמָעֵאל בְּנוֹ",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ЛЕХ-ЛЕХА (Иди к себе)",
    id_book: 0,
    id_chapter: 17,
    id_chapter_two: 1,
    poemNumber: 27,
    verse:
      "И все его домочадцы, как принадлежавшие к его дому от рождения, так и купленные за деньги у иноплеменников, были обрезаны вместе с ним.",
    verse_ivrit:
      "וְכָל-אַנְשֵׁי בֵּיתוֹ יְלִיד בָּיִת וּמִקְנַת-כֶּסֶף מֵאֵת בֶּן-נֵכָר נִמֹּלוּ אִתּוֹ",
    comment: "",
  },
  /////////////////////////////////////////  181818188181818181818181818 \\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕРА (И явил)",
    main: 1,
    main_name: "beresheet",
    id_book: 0,
    id_chapter: 18,
    id_chapter_two: 1,
    poemNumber: 1,
    verse:
      "Господь явился [Авраѓаму] у дубравы Мамре, когда тот сидел у входа в шатер, во время полуденного зноя.",
    verse_ivrit:
      "וַיֵּרָא אֵלָיו יְהוָה בְּאֵלֹנֵי מַמְרֵא וְהוּא יֹשֵׁב פֶּתַח-הָאֹהֶל כְּחֹם הַיּוֹם",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕРА (И явил)",
    id_book: 0,
    id_chapter: 18,
    id_chapter_two: 1,
    poemNumber: 2,
    verse:
      "Поднял [Авраѓам] глаза — и видит: перед ним стоят три человека. Заметив их, он побежал навстречу к ним от входа в шатер — и поклонился до земли.",
    verse_ivrit:
      "וַיִּשָּׂא עֵינָיו וַיַּרְא וְהִנֵּה שְׁלֹשָׁה אֲנָשִׁים נִצָּבִים עָלָיו וַיַּרְא וַיָּרָץ לִקְרָאתָם מִפֶּתַח הָאֹהֶל וַיִּשְׁתַּחוּ אָרְצָה",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕРА (И явил)",
    id_book: 0,
    id_chapter: 18,
    id_chapter_two: 1,
    poemNumber: 3,
    verse:
      "— Господа мои! — сказал он. — Прошу, если я вам угоден, не проходите мимо раба вашего!",
    verse_ivrit:
      "וַיֹּאמַר אֲדֹנָי אִם-נָא מָצָאתִי חֵן בְּעֵינֶיךָ אַל-נָא תַעֲבֹר מֵעַל עַבְדֶּךָ",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕРА (И явил)",
    id_book: 0,
    id_chapter: 18,
    id_chapter_two: 1,
    poemNumber: 4,
    verse: "Вот немного воды — омойте ноги и присядьте под деревом.",
    verse_ivrit:
      "יֻקַּח-נָא מְעַט-מַיִם וְרַחֲצוּ רַגְלֵיכֶם וְהִשָּׁעֲנוּ תַּחַת הָעֵץ",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕРА (И явил)",
    id_book: 0,
    id_chapter: 18,
    id_chapter_two: 1,
    poemNumber: 5,
    verse:
      "А я подам хлеба, чтобы вы подкрепились, прежде чем идти [далее]. Ибо не зря же вам довелось идти мимо раба вашего! — Сделай так, как ты сказал, — ответили они.",
    verse_ivrit:
      "וְאֶקְחָה פַת-לֶחֶם וְסַעֲדוּ לִבְּכֶם אַחַר תַּעֲבֹרוּ כִּי-עַל-כֵּן עֲבַרְתֶּם עַל-עַבְדְּכֶם וַיֹּאמְרוּ כֵּן תַּעֲשֶׂה כַּאֲשֶׁר דִּבַּרְתָּ",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕРА (И явил)",
    id_book: 0,
    id_chapter: 18,
    id_chapter_two: 1,
    poemNumber: 6,
    verse:
      "Авраѓам поспешил в шатер к Саре и сказал: — Поскорее замеси [тесто] из трех мер просеянной муки и испеки лепешки.",
    verse_ivrit:
      "וַיְמַהֵר אַבְרָהָם הָאֹהֱלָה אֶל-שָׂרָה וַיֹּאמֶר מַהֲרִי שְׁלֹשׁ סְאִים קֶמַח סֹלֶת לוּשִׁי וַעֲשִׂי עֻגוֹת",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕРА (И явил)",
    id_book: 0,
    id_chapter: 18,
    id_chapter_two: 1,
    poemNumber: 7,
    verse:
      "Побежав к стаду, Авраѓам выбрал бычка, получше и понежнее, и отдал его отроку, чтобы тот побыстрее его приготовил.",
    verse_ivrit:
      "וְאֶל-הַבָּקָר רָץ אַבְרָהָם וַיִּקַּח בֶּן-בָּקָר רַךְ וָטוֹב וַיִּתֵּן אֶל-הַנַּעַר וַיְמַהֵר לַעֲשׂוֹת אֹתוֹ",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕРА (И явил)",
    id_book: 0,
    id_chapter: 18,
    id_chapter_two: 1,
    poemNumber: 8,
    verse:
      "Взяв масло, молоко и бычка, которого приготовил, он подал им [все это]. Сам же он стоял рядом с ними под деревом, пока они ели.",
    verse_ivrit:
      "וַיִּקַּח חֶמְאָה וְחָלָב וּבֶן-הַבָּקָר אֲשֶׁר עָשָׂה וַיִּתֵּן לִפְנֵיהֶם וְהוּא-עֹמֵד עֲלֵיהֶם תַּחַת הָעֵץ וַיֹּאכֵלוּ",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕРА (И явил)",
    id_book: 0,
    id_chapter: 18,
    id_chapter_two: 1,
    poemNumber: 9,
    verse:
      "Они спросили у него: — Где твоя жена Сара? Он ответил: — Здесь, в шатре.",
    verse_ivrit:
      "וַיֹּאמְרוּ אֵלָיו אַיֵּה שָׂרָה אִשְׁתֶּךָ וַיֹּאמֶר הִנֵּה בָאֹהֶל",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕРА (И явил)",
    id_book: 0,
    id_chapter: 18,
    id_chapter_two: 1,
    poemNumber: 10,
    verse:
      "— Я непременно вернусь к тебе [через год], в это же самое время, — сказал [гость], — и у твоей жены Сары [родится] сын.",
    verse_ivrit:
      "וַיֹּאמֶר שׁוֹב אָשׁוּב אֵלֶיךָ כָּעֵת חַיָּה וְהִנֵּה-בֵן לְשָׂרָה אִשְׁתֶּךָ וְשָׂרָה שֹׁמַעַת פֶּתַח הָאֹהֶל וְהוּא אַחֲרָיו",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕРА (И явил)",
    id_book: 0,
    id_chapter: 18,
    id_chapter_two: 1,
    poemNumber: 11,
    verse:
      "И Авраѓам и Сара были [уже] стариками, достигшими [преклонных] лет. У Сары прекратилось то, что обычно бывает у женщин.",
    verse_ivrit:
      "וְאַבְרָהָם וְשָׂרָה זְקֵנִים בָּאִים בַּיָּמִים חָדַל לִהְיוֹת לְשָׂרָה אֹרַח כַּנָּשִׁים",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕРА (И явил)",
    id_book: 0,
    id_chapter: 18,
    id_chapter_two: 1,
    poemNumber: 12,
    verse:
      "Сара рассмеялась про себя и подумала: “После того, как я увяла, будет ли у меня молодость? Да и господин мой стар!”",
    verse_ivrit:
      "וַתִּצְחַק שָׂרָה בְּקִרְבָּהּ לֵאמֹר אַחֲרֵי בְלֹתִי הָיְתָה-לִּי עֶדְנָה וַאדֹנִי זָקֵן",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕРА (И явил)",
    id_book: 0,
    id_chapter: 18,
    id_chapter_two: 1,
    poemNumber: 13,
    verse:
      "Но Господь сказал Авраѓаму: “Отчего смеялась Сара, говоря: ‘Неужели я и впрямь рожу? Ведь я состарилась!’”",
    verse_ivrit:
      "וַיֹּאמֶר יְהוָה אֶל-אַבְרָהָם לָמָּה זֶּה צָחֲקָה שָׂרָה לֵאמֹר הַאַף אֻמְנָם אֵלֵד וַאֲנִי זָקַנְתִּי",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕРА (И явил)",
    id_book: 0,
    id_chapter: 18,
    id_chapter_two: 1,
    poemNumber: 14,
    verse:
      "Разве для Господа есть что-нибудь невозможное? В этот же срок [через год] Я вернусь к тебе, в это же самое время, — и у Сары [родится] сын!",
    verse_ivrit:
      "הֲיִפָּלֵא מֵיְהוָה דָּבָר לַמּוֹעֵד אָשׁוּב אֵלֶיךָ כָּעֵת חַיָּה וּלְשָׂרָה בֵּן",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕРА (И явил)",
    id_book: 0,
    id_chapter: 18,
    id_chapter_two: 1,
    poemNumber: 15,
    verse:
      "Сара же отреклась, сказав: “Я не смеялась!” — поскольку она испугалась. Но [гость] сказал: “Нет, ты смеялась”.",
    verse_ivrit:
      "וַתְּכַחֵשׁ שָׂרָה לֵאמֹר לֹא צָחַקְתִּי כִּי יָרֵאָה וַיֹּאמֶר לֹא כִּי צָחָקְתְּ",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕРА (И явил)",
    id_book: 0,
    id_chapter: 18,
    id_chapter_two: 1,
    poemNumber: 16,
    verse:
      "Эти люди поднялись оттуда и посмотрели [вниз, на долину,] в сторону Сдома. Авраѓам же пошел с ними, чтобы проводить их.",
    verse_ivrit:
      "וַיָּקֻמוּ מִשָּׁם הָאֲנָשִׁים וַיַּשְׁקִפוּ עַל-פְּנֵי סְדֹם וְאַבְרָהָם הֹלֵךְ עִמָּם לְשַׁלְּחָם",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕРА (И явил)",
    id_book: 0,
    id_chapter: 18,
    id_chapter_two: 1,
    poemNumber: 17,
    verse:
      "Господь сказал: “Скрою ли Я от Авраѓама то, что собираюсь сделать?”",
    verse_ivrit:
      "וַיהוָה אָמָר הַמְכַסֶּה אֲנִי מֵאַבְרָהָם אֲשֶׁר אֲנִי עֹשֶׂה",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕРА (И явил)",
    id_book: 0,
    id_chapter: 18,
    id_chapter_two: 1,
    poemNumber: 18,
    verse:
      "[Ведь] Авраѓам станет великим и сильным народом, им будут благословлены все племена земли!",
    verse_ivrit:
      "וְאַבְרָהָם הָיוֹ יִהְיֶה לְגוֹי גָּדוֹל וְעָצוּם וְנִבְרְכוּ-בוֹ כֹּל גּוֹיֵי הָאָרֶץ",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕРА (И явил)",
    id_book: 0,
    id_chapter: 18,
    id_chapter_two: 1,
    poemNumber: 19,
    verse:
      "Я полюбил его, потому что он заповедает своим сынам и потомкам следовать путями Господа, творить добро и правосудие. И тогда Господь исполнит для Авраѓама все то, что обещал ему.",
    verse_ivrit:
      "כִּי יְדַעְתִּיו לְמַעַן אֲשֶׁר יְצַוֶּה אֶת-בָּנָיו וְאֶת-בֵּיתוֹ אַחֲרָיו וְשָׁמְרוּ דֶּרֶךְ יְהוָה לַעֲשׂוֹת צְדָקָה וּמִשְׁפָּט לְמַעַן הָבִיא יְהוָה עַל-אַבְרָהָם אֵת אֲשֶׁר-דִּבֶּר עָלָיו",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕРА (И явил)",
    id_book: 0,
    id_chapter: 18,
    id_chapter_two: 1,
    poemNumber: 20,
    verse:
      "Сказал Господь: “Вопль [против] Сдома и Аморы силен, грех их очень тяжел.”",
    verse_ivrit:
      "וַיֹּאמֶר יְהוָה זַעֲקַת סְדֹם וַעֲמֹרָה כִּי-רָבָּה וְחַטָּאתָם כִּי כָבְדָה מְאֹד",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕРА (И явил)",
    id_book: 0,
    id_chapter: 18,
    id_chapter_two: 1,
    poemNumber: 21,
    verse:
      "Спущусь и посмотрю: если они поступают так, как доносят до Меня [жалобные] вопли, — погибель [им]! А если нет — узнаю, [как поступить с ними].",
    verse_ivrit:
      "אֵרְדָה-נָּא וְאֶרְאֶה הַכְּצַעֲקָתָהּ הַבָּאָה אֵלַי עָשׂוּ כָּלָה וְאִם-לֹא אֵדָעָה",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕРА (И явил)",
    id_book: 0,
    id_chapter: 18,
    id_chapter_two: 1,
    poemNumber: 22,
    verse:
      "Эти люди повернулись и направились к Сдому, а Авраѓам остался стоять перед Господом.",
    verse_ivrit:
      "וַיָּפֹנוּ מִשָּׁם הָאֲנָשִׁים וַיֵּלְכוּ סְדֹמָה וְאַבְרָהָם עוֹמֵד לִפְנֵי יְהוָה",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕРА (И явил)",
    id_book: 0,
    id_chapter: 18,
    id_chapter_two: 1,
    poemNumber: 23,
    verse:
      "Авраѓам приблизился и сказал: “Неужели Ты истребишь праведного вместе с нечестивым?",
    verse_ivrit:
      "וַיִּגַּשׁ אַבְרָהָם וַיֹּאמֶר הַשֹּׁפֵט כָּל-הָאָרֶץ לֹא-יַשְׁפֹּט מִשְׁפָּט",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕРА (И явил)",
    id_book: 0,
    id_chapter: 18,
    id_chapter_two: 1,
    poemNumber: 24,
    verse:
      "Может быть, есть в этом городе пятьдесят праведников. Неужели Ты погубишь и не пощадишь это место ради пятидесяти праведников, которые в нем?",
    verse_ivrit:
      "מִשְּׁמוֹעַ אִם-תַּשְׁמִיד וְלֹא-תִשְׁפֹּט וְאֵת-הַמָּקוֹם בַּעֲבוּר הַחֲמִשִּׁים צַדִּיקִים אֲשֶׁר בְּתוֹכוֹ",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕРА (И явил)",
    id_book: 0,
    id_chapter: 18,
    id_chapter_two: 1,
    poemNumber: 25,
    verse:
      "Далеко от Тебя сделать такую вещь — погубить праведного вместе с нечестивым, так что праведный будет равен нечестивому! Далеко от Тебя! Не может судить вся земля по справедливости!",
    verse_ivrit:
      "חָלִילָה-לְךָ מִעֲשֹׂות כַּדָּבָר הַמֵּת רָשָׁע וְצַדִּיק כִּי-חָלִילָה-לְךָ מִשְּׁפֹט כָּל-הָאָרֶץ כִּי-לֹא-יַעֲשֶׂה יְהוָה",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕРА (И явил)",
    id_book: 0,
    id_chapter: 18,
    id_chapter_two: 1,
    poemNumber: 26,
    verse:
      "Господь сказал: “Если я найду в Сдоме пятьдесят праведников в этом городе, то прощу всему месту ради них.”",
    verse_ivrit:
      "וַיֹּאמֶר יְהוָה אִם-אֵמְצָא בְסְדֹם חֲמִשִּׁים צַדִּיקִים בַּעִיר הַזֹּאת וְסָלַחְתִּי לְכָל-הַמָּקוֹם בַּעֲבוּרָם",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕРА (И явил)",
    id_book: 0,
    id_chapter: 18,
    id_chapter_two: 1,
    poemNumber: 27,
    verse:
      "Авраѓам продолжал говорить и сказал: “Вот, я взял на себя говорить Господу, хотя я прах и пепел.”",
    verse_ivrit:
      "וַיֹּאמֶר אַבְרָהָם הֵן-נָּא הִשְׁבַּעְתִּי בַּעֲבוּר הַמַּדֵּבֶת אֲשֶׁר-אָנֹכִי עָפָר וָאֵפֶר",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕРА (И явил)",
    id_book: 0,
    id_chapter: 18,
    id_chapter_two: 1,
    poemNumber: 28,
    verse:
      "Может быть, пятьдесят праведников не будут хватать пяти. Погубишь ли Ты весь город за пятерых?” Господь сказал: “Не погублю, если найду там сорок пять.”",
    verse_ivrit:
      "אִם-יָמִשְׁעוּ חֲמִשִּׁים חֲמִשָּׁה הַשִּׁעֵשׁ אֵכָה-מְהֵרֵי אֵלֶּה",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕРА (И явил)",
    id_book: 0,
    id_chapter: 18,
    id_chapter_two: 1,
    poemNumber: 29,
    verse:
      "Авраѓам продолжал говорить и сказал: “Может быть, найдется сорок?” Господь сказал: “Не сделаю этого ради сорока.”",
    verse_ivrit:
      "וַיֹּאמֶר אַבְרָהָם אִם-יָמִשְׁעוּ אַרְבָּעִים וַיֹּאמֶר לֹא-עֲשֵׂת",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕРА (И явил)",
    id_book: 0,
    id_chapter: 18,
    id_chapter_two: 1,
    poemNumber: 30,
    verse:
      "Авраѓам сказал: “Не прогневайся, Господи, если я скажу: Может быть, найдется тридцать?” Господь ответил: “Не сделаю этого ради тридцати.”",
    verse_ivrit:
      "וַיֹּאמֶר אַבְרָהָם אַל-יֵחַר-אַף אֲשֶׁר-אָמַר אִם-יֵשׁ שָׁלֹשִׁים בַּעִיר וַיֹּאמֶר לֹא-עֲשֵׂת",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕРА (И явил)",
    id_book: 0,
    id_chapter: 18,
    id_chapter_two: 1,
    poemNumber: 31,
    verse:
      "Авраѓам сказал: “Не прогневайся, Господи, если я скажу еще раз: Может быть, найдется двадцать?” Господь сказал: “Не погублю ради двадцати.”",
    verse_ivrit:
      "וַיֹּאמֶר אַבְרָהָם אִם-יָמִשְׁעוּ עֶשְׁרִים וַיֹּאמֶר לֹא-אָשִׁית",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕРА (И явил)",
    id_book: 0,
    id_chapter: 18,
    id_chapter_two: 1,
    poemNumber: 32,
    verse:
      "Авраѓам сказал: “Не прогневайся, Господи, если я скажу еще раз: Может быть, найдется десять?” Господь ответил: “Не погублю ради десяти.”",
    verse_ivrit:
      "וַיֹּאמֶר אַבְרָהָם אַל-יֵחַר-אַף אֲשֶׁר-אָמַר וְאִם-יֵשׁ עֲשָׂרָה וַיֹּאמֶר לֹא-אָשִׁית",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕРА (И явил)",
    id_book: 0,
    id_chapter: 18,
    id_chapter_two: 1,
    poemNumber: 33,
    verse:
      "Господь ушел, когда закончил говорить с Авраѓамом. Авраѓам же вернулся на свое место.",
    verse_ivrit:
      "וַיֵּלֶךְ יְהוָה כְּכַלּוֹת דַּבֵּר עִם-אַבְרָהָם וְאַבְרָהָם שָׁב לִמְקוֹמוֹ",
    comment: "",
  },
  ///////////////////////////////////     1919191919191919191191911919191191919  \\\\\\\\\\\\\\\\\\\\\\\\\\\\\\
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕРА (И явил)",
    main: 1,
    main_name: "beresheet",
    id_book: 0,
    id_chapter: 19,
    id_chapter_two: 1,
    poemNumber: 1,
    verse:
      "Два ангела пришли в Сдом вечером, а Лот сидел у ворот Сдома. Увидел [их] Лот, встал им навстречу и поклонился до земли.",
    verse_ivrit:
      "וַיָּבֹאוּ שְׁנֵי הַמַּלְאָכִים סְדֹמָה בָּעֶרֶב וְלוֹט יֹשֵׁב בְּשַׁעַר-סְדֹם וַיַּרְא-לוֹט וַיָּקָם לִקְרָאתָם וַיִּשְׁתַּחוּ אַפַּיִם אָרְצָה",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕРА (И явил)",
    id_book: 0,
    id_chapter: 19,
    id_chapter_two: 1,
    poemNumber: 2,
    verse:
      "— Прошу вас, господа мои, — сказал он, — сверните в дом раба вашего на ночлег. Вы омоете ноги, а поутру пойдете своей дорогой. — Нет, — отвечали они, — мы лучше заночуем на улице.",
    verse_ivrit:
      "וַיֹּאמֶר הִנֶּה נָּא-אֲדֹנַי סוּרוּ נָא אֶל-בֵּית עַבְדְּכֶם וְלִינוּ וְרַחֲצוּ רַגְלֵיכֶם וְהִשְׁכַּמְתֶּם וַהֲלַכְתֶּם לְדַרְכְּכֶם וַיֹּאמְרוּ לֹּא כִּי בָרְחוֹב נָלִין",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕРА (И явил)",
    id_book: 0,
    id_chapter: 19,
    id_chapter_two: 1,
    poemNumber: 3,
    verse:
      "Но он настойчиво их упрашивал, и они свернули к нему. Они зашли в его дом, и он устроил им пир, и испек пресный хлеб — и они поели.",
    verse_ivrit:
      "וַיִּפְצַר-בָּם מְאֹד וַיָּסֻרוּ אֵלָיו וַיָּבֹאוּ אֶל-בֵּיתוֹ וַיַּעַשׂ לָהֶם מִשְׁתֶּה וּמַצּוֹת אָפָה וַיֹּאכֵלוּ",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕРА (И явил)",
    id_book: 0,
    id_chapter: 19,
    id_chapter_two: 1,
    poemNumber: 4,
    verse:
      "Они еще не легли, как жители города, люди Сдома, окружили дом — от отрока до старца, весь народ, со всех концов.",
    verse_ivrit:
      "טֶרֶם יִשְׁכָּבוּ וְאַנְשֵׁי הָעִיר אַנְשֵׁי סְדֹם נָסַבּוּ עַל-הַבַּיִת מִנַּעַר וְעַד-זָקֵן כָּל-הָעָם מִקָּצֶה",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕРА (И явил)",
    id_book: 0,
    id_chapter: 19,
    id_chapter_two: 1,
    poemNumber: 5,
    verse:
      "Кликнув Лота, они сказали ему: — Где те люди, что пришли к тебе этой ночью? Выведи их к нам, и мы надругаемся над ними!",
    verse_ivrit:
      "וַיִּקְרְאוּ אֶל-לוֹט וַיֹּאמְרוּ לוֹ אַיֵּה הָאֲנָשִׁים אֲשֶׁר-בָּאוּ אֵלֶיךָ הַלָּיְלָה הוֹצִיאֵם אֵלֵינוּ וְנֵדְעָה אֹתָם",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕРА (И явил)",
    id_book: 0,
    id_chapter: 19,
    id_chapter_two: 1,
    poemNumber: 6,
    verse:
      "Лот вышел к ним, на порог, и затворил за собой дверь. — Прошу, братья мои, — сказал он, — не делайте зла!",
    verse_ivrit: "וַיֵּצֵא אֲלֵהֶם לוֹט הַפֶּתְחָה וְהַדֶּלֶת סָגַר אַחֲרָיו",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕРА (И явил)",
    id_book: 0,
    id_chapter: 19,
    id_chapter_two: 1,
    poemNumber: 7,
    verse: "У меня две дочери, которые [еще] не знали мужа;",
    verse_ivrit: "וַיֹּאמַר אַל-נָא אַחַי תָּרֵעוּ",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕРА (И явил)",
    id_book: 0,
    id_chapter: 19,
    id_chapter_two: 1,
    poemNumber: 8,
    verse:
      "я выведу их к вам, и поступите с ними, как захотите. Только не делайте ничего этим людям, ибо они не зря вошли под сень моего крова!",
    verse_ivrit:
      "הִנֵּה-נָא לִי שְׁתֵּי בָנוֹת אֲשֶׁר לֹא-יָדְעוּ אִישׁ אוֹצִיאָה-נָּא אֶתְהֶן אֲלֵיכֶם וַעֲשׂוּ לָהֶן כַּטּוֹב בְּעֵינֵיכֶם רַק לָאֲנָשִׁים הָאֵל אַל-תַּעֲשׂוּ דָבָר כִּי-עַל-כֵּן בָּאוּ בְּצֵל קֹרָתִי",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕРА (И явил)",
    id_book: 0,
    id_chapter: 19,
    id_chapter_two: 1,
    poemNumber: 9,
    verse:
      "Но те сказали: “А ну-ка прочь!” И добавили: “Пришел [тут] один пожить, а уже судит! Мы тебе сейчас сделаем еще хуже, чем им!” Они очень сильно напирали на него — на Лота — и подступили, чтобы выломать дверь.",
    verse_ivrit:
      "וַיֹּאמְרוּ גֶּשׁ-הָלְאָה וַיֹּאמְרוּ הָאֶחָד בָּא-לָגוּר וַיִּשְׁפֹּט שָׁפוֹט עַתָּה נָרַע לְךָ מֵהֶם וַיִּפְצְרוּ בָאִישׁ בְּלוֹט מְאֹד וַיִּגְּשׁוּ לִשְׁבֹּר הַדָּלֶת",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕРА (И явил)",
    id_book: 0,
    id_chapter: 19,
    id_chapter_two: 1,
    poemNumber: 10,
    verse:
      "Но те люди, в доме, простерли руки и втащили Лота [обратно] к себе, а дверь заперли.",
    verse_ivrit:
      "וַיִּשְׁלְחוּ הָאֲנָשִׁים אֶת-יָדָם וַיָּבִיאוּ אֶת-לוֹט אֲלֵיהֶם הַבָּיְתָה וְאֶת-הַדֶּלֶת סָגָרוּ",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕРА (И явил)",
    id_book: 0,
    id_chapter: 19,
    id_chapter_two: 1,
    poemNumber: 11,
    verse:
      "Людей же, которые [столпились] у входа в дом, они поразили слепотой — от мала до велика — так что те измучились в поисках входа.",
    verse_ivrit:
      "וְאֶת-הָאֲנָשִׁים אֲשֶׁר-פֶּתַח הַבַּיִת הִכּוּ בַּסַּנְוֵרִים מִקָּטֹן וְעַד-גָּדוֹל וַיִּלְאוּ לִמְצֹא הַפָּתַח",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕРА (И явил)",
    id_book: 0,
    id_chapter: 19,
    id_chapter_two: 1,
    poemNumber: 12,
    verse:
      "Сказали те люди Лоту: — Кто еще есть у тебя здесь, [в этом городе]? Зять, сыновья, дочери? Всех, кто есть у тебя в городе, уводи отсюда!",
    verse_ivrit:
      "וַיֹּאמְרוּ הָאֲנָשִׁים אֶל-לוֹט עֹד מִי-לְךָ פֹה חָתָן וּבָנֶיךָ וּבְנֹתֶיךָ וְכֹל אֲשֶׁר-לְךָ בָּעִיר הוֹצֵא מִן-הַמָּקוֹם",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕРА (И явил)",
    id_book: 0,
    id_chapter: 19,
    id_chapter_two: 1,
    poemNumber: 13,
    verse:
      "Ибо мы уничтожим этот город, так как силен вопль к Господу [против] него, и Господь послал нас его уничтожить.",
    verse_ivrit:
      "כִּי-מַשְׁחִתִים אֲנַחְנוּ אֶת-הַמָּקוֹם הַזֶּה כִּי-גָדְלָה צַעֲקָתָם אֶת-פְּנֵי יְהוָה וַיְשַׁלְּחֵנוּ יְהוָה לְשַׁחֲתָהּ",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕРА (И явил)",
    id_book: 0,
    id_chapter: 19,
    id_chapter_two: 1,
    poemNumber: 14,
    verse:
      "Лот вышел и поговорил со своими зятьями, взявшими его дочерей. — Вставайте и уходите отсюда, — сказал он, — ибо Господь уничтожит этот город! Но зятья подумали, что он шутит.",
    verse_ivrit:
      "וַיֵּצֵא לוֹט וַיְדַבֵּר אֶל-חֲתָנָיו לֹקְחֵי בְנֹתָיו וַיֹּאמֶר קוּמוּ צְּאוּ מִן-הַמָּקוֹם הַזֶּה כִּי-מַשְׁחִית יְהוָה אֶת-הָעִיר וַיְהִי כִמְצַחֵק בְּעֵינֵי חֲתָנָיו",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕРА (И явил)",
    id_book: 0,
    id_chapter: 19,
    id_chapter_two: 1,
    poemNumber: 15,
    verse:
      "А лишь только взошла заря, ангелы стали торопить Лота. — Вставай! — сказали они. — Бери жену и обеих дочерей, которые в доме, чтобы не пришел и тебе конец из-за грехов города!",
    verse_ivrit:
      "וּכְמוֹ הַשַּׁחַר עָלָה וַיָּאִיצוּ הַמַּלְאָכִים בְּלוֹט לֵאמֹר קוּם קַח אֶת-אִשְׁתְּךָ וְאֶת-שְׁתֵּי בְנֹתֶיךָ הַנִּמְצָאֹת פֶּן-תִּסָּפֶה בַּעֲו‍ֹן הָעִיר",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕРА (И явил)",
    id_book: 0,
    id_chapter: 19,
    id_chapter_two: 1,
    poemNumber: 16,
    verse:
      "А он все медлил. Тогда эти люди схватили за руку его, вместе с женой и двумя дочерьми, и — поскольку Господь сжалился над ним — увели его и оставили вне города.",
    verse_ivrit:
      "וַיִּתְמַהְמָהּ וַיַּחֲזִיקוּ הָאֲנָשִׁים בְּיָדוֹ וּבְיַד-אִשְׁתּוֹ וּבְיַד שְׁתֵּי בְנֹתָיו בְּחֶמְלַת יְהוָה עָלָיו וַיֹּצִאֻהוּ וַיַּנִּחֻהוּ מִחוּץ לָעִיר",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕРА (И явил)",
    id_book: 0,
    id_chapter: 19,
    id_chapter_two: 1,
    poemNumber: 17,
    verse:
      "Когда они вывели их прочь [из города, один из ангелов] сказал: — Спасай свою жизнь! Не оглядывайся назад! Не останавливайся нигде на равнине — спасайся в горах, чтобы тебе не погибнуть!",
    verse_ivrit:
      "וַיְהִי כְהוֹצִיאָם אֹתָם הַחוּצָה וַיֹּאמֶר הִמָּלֵט עַל-נַפְשֶׁךָ אַל-תַּבִּיט אַחֲרֶיךָ וְאַל-תַּעֲמֹד בְּכָל-הַכִּכָּר הָהָרָה הִמָּלֵט פֶּן-תִּסָּפֶה",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕРА (И явил)",
    id_book: 0,
    id_chapter: 19,
    id_chapter_two: 1,
    poemNumber: 19,
    verse:
      "И вот, [вместо гор] — близкий город, чтобы спастись в нем. И он называется Сегор. Пусть я могу спастись туда, и пусть моя душа останется в живых.",
    verse_ivrit:
      "הִנֵּה-נָּא הַעִיר הַזֹּאת קָרוֹב לִנְסֹת אֵלֶיהָ וְהִיא-עִיר שְׁעוֹר הֲלֹא-מִקָּרֹב הִיא וְחִי-נַפְשִׁי",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕРА (И явил)",
    id_book: 0,
    id_chapter: 19,
    id_chapter_two: 1,
    poemNumber: 20,
    verse:
      "И сказал ему [ангел]: — Вот, я также принимаю и это — ради тебя, чтобы не разрушить город, о котором ты говорил.",
    verse_ivrit:
      "וַיֹּאמֶר אֵלָיו הִנֵּה נָּתַתִּי-פָנִי גַּם-לַדָּבָר הַזֶּה לְבִלְתִּי הַהֲרֹס אֵת הָעִיר אֲשֶׁר-דִּבַּרְתָּ",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕРА (И явил)",
    id_book: 0,
    id_chapter: 19,
    id_chapter_two: 1,
    poemNumber: 21,
    verse:
      "Поспеши и уходи туда, ибо я не могу сделать ничего, пока ты не придешь туда. Поэтому город был назван Сегор.",
    verse_ivrit:
      "הֵמָּה-רָץ וְלֵךְ שָׁמָּה כִּי-לֹא-אוּכַל-לַעֲשֹׂות דָּבָר עַד-בֹּאֲךָ שָׁמָּה עַל-כֵּן-שֵׁם הָעִיר שְׁעוֹר",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕРА (И явил)",
    id_book: 0,
    id_chapter: 19,
    id_chapter_two: 1,
    poemNumber: 22,
    verse: "Лот пришел в Сегор, и солнце взошло над землей.",
    verse_ivrit: "וַיָּבוֹא-לוֹט אֶל-צֹעַר וַשַּׁחַר עָלָה עַל-הָאָרֶץ",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕРА (И явил)",
    id_book: 0,
    id_chapter: 19,
    id_chapter_two: 1,
    poemNumber: 23,
    verse:
      "И Господь начал обрушивать на Содом и Гоморру серу и огонь от Господа с неба.",
    verse_ivrit: "וַיהוָה מִטֶּרֶם אֵש וְגָפְרִית מֵאֵת-יְהוָה מִן-שָּׁמָיִם",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕРА (И явил)",
    id_book: 0,
    id_chapter: 19,
    id_chapter_two: 1,
    poemNumber: 24,
    verse:
      "И он низверг города, всю равнину, и все жители городов, и растение земли.",
    verse_ivrit:
      "וַיְהִי-כִּסְעֵפָם אֵת-הֶעָרִים וְאֵת-כָּל-הַכִּכָּר וְאֵת-כָּל-יֹשְׁבֵי הֶעָרִים וְאֵת-תְּבוּאַת הָאֲדָמָה",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕРА (И явил)",
    id_book: 0,
    id_chapter: 19,
    id_chapter_two: 1,
    poemNumber: 25,
    verse: "И жена Лота оглянулась назад и стала соляным столпом.",
    verse_ivrit: "וַתַּבֵּט אִשְׁתֹּו מֵאָחוֹר וַתֵּהִי לְנִצֶּב מֶלַח",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕРА (И явил)",
    id_book: 0,
    id_chapter: 19,
    id_chapter_two: 1,
    poemNumber: 26,
    verse:
      "И Авраам встал рано утром и пошел на место, где стоял перед Господом.",
    verse_ivrit:
      "וַיֵּשָׁק אֲבָרָם בַּבֹּקֶר אֶל-מָקוֹם אֲשֶׁר-עָמַד שָׁם אֶת-פְּנֵי יְהוָה",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕРА (И явил)",
    id_book: 0,
    id_chapter: 19,
    id_chapter_two: 1,
    poemNumber: 27,
    verse:
      "И он взглянул на Содом и Гоморру и на все землю вокруг. И вот, дым поднимался из земли, как дым из печи.",
    verse_ivrit:
      "וַיַּשְׁקֵף אֶל-סְדֹם וְעַל-עֲמֹרָה וְעַל-כָּל-אֶרֶץ הַכִּכָּר וַיֵּשֶׁב הַעֲשָׁן מִן-הָאָרֶץ כִּשְׁעַשַּׁן הַכִּבְשָׁן",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕРА (И явил)",
    id_book: 0,
    id_chapter: 19,
    id_chapter_two: 1,
    poemNumber: 28,
    verse:
      "И он вспомнил об Аврааме и послал Лота из среды разрушения, когда низвергал города, в которых жил Лот.",
    verse_ivrit:
      "וַיִּזְכֹּר אֱלֹהִים אֵת-אַבְרָהָם וַיִּשְׁלַח אֵת-לוֹט מִתּוֹךְ הַהַשְׁחָתָה בְּשֶׁחָת אֵת-הֶעָרִים אֲשֶׁר-יָשַׁב בָּהֶן",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕРА (И явил)",
    id_book: 0,
    id_chapter: 19,
    id_chapter_two: 1,
    poemNumber: 29,
    verse:
      "И Лот вышел из Сегора и поселился в горе, он и две дочери его с ним, потому что боялся поселиться в Сегоре. И он жил в пещере, он и две дочери его.",
    verse_ivrit:
      "וַיֵּצֵא-לוֹט מִצֹּעַר וַיֵּשֶׁב בָּהָר הוּא וְשְׁתֵּי בְנֹתָיו עִמוֹ כִּי-אָהַר לָשֶׁבֶת בְּצֹעַר וַיֵּשֶׁב בַּמַּעֲרָה הוּא וְשְׁתֵּי בְנֹתָיו",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕРА (И явил)",
    id_book: 0,
    id_chapter: 19,
    id_chapter_two: 1,
    poemNumber: 30,
    verse:
      "И сказала старшая дочерь Лота младшей: — Отец наш стар, и нет на земле человека, который бы вошел к нам по обычаю всей земли.",
    verse_ivrit:
      "וַתֹּאמֶר בִּתְרָה הַגְּדוֹלָה אֶל-הַקְּטַנָּה אָבִינוּ זָקֵן וְאִישׁ אֵין בָּאָרֶץ לָבוֹא אֵלֵינוּ כְּמִשְׁפַּט כָּל-הָאָרֶץ",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕРА (И явил)",
    id_book: 0,
    id_chapter: 19,
    id_chapter_two: 1,
    poemNumber: 31,
    verse:
      "Пойдем, напоим отца нашего вином и ляжем с ним, чтобы сохранился отцовский род от него.",
    verse_ivrit:
      "לְכָה נִשְׁכָּרֶנָּה אֵת-אָבִינוּ יָיִן וְנִשְׁכַּב אִתּוֹ וְשָׁמַרְנוּ מִזַּרַע אָבִינוּ",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕРА (И явил)",
    id_book: 0,
    id_chapter: 19,
    id_chapter_two: 1,
    poemNumber: 32,
    verse:
      "И напоили они отца своего вином в ту ночь. И пришла старшая и легла с отцом своим, и он не узнал, когда легла, и когда встала.",
    verse_ivrit:
      "וַיְשַׁכְּרוּ אֵת-אָבִיהֶן יָיִן בַּלַּיְלָה הַהִיא וַתָּבוֹא הַגְּדוֹלָה וַתִּשְׁכַּב אִתָּם וְלֹא-יָדַע בְּשִׁכְבָהּ וּבְקוּמָהּ",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕРА (И явил)",
    id_book: 0,
    id_chapter: 19,
    id_chapter_two: 1,
    poemNumber: 33,
    verse:
      "И на другой день сказала старшая младшей: — Вот, я легла с отцом моим прошлой ночью, напоим его вином и в эту ночь, и иди ты и леги с ним, чтобы сохранился отцовский род от него.",
    verse_ivrit:
      "וַתֹּאמֶר הַגְּדוֹלָה אֶל-הַקְּטַנָּה הִנֵּה שָׁכַבְתִּי אֵת-אָבִי אֶתְמוֹל וְשִׁכְּרֵנּוּ יָיִן גַּם-לַלַּיְלָה הַזֶּה וְבוֹאִי שִׁכְּבִי אִתּוֹ לְמַעַן שִׁיֵּש זֶרַע מֵאָבִינוּ",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕРА (И явил)",
    id_book: 0,
    id_chapter: 19,
    id_chapter_two: 1,
    poemNumber: 34,
    verse:
      "И напоили они отца своего вином в ту ночь. И встала младшая и легла с ним, и он не узнал, когда легла, и когда встала.",
    verse_ivrit:
      "וַיִּשְׁכְּרוּ אֵת-אָבִיהֶן יָיִן בַּלַּיְלָה הַהִיא וַתָּקוּם הַקְּטַנָּה וַתִּשְׁכַּב אִתָּם וְלֹא-יָדַע בְּשִׁכְבָהּ וּבְקוּמָהּ",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕРА (И явил)",
    id_book: 0,
    id_chapter: 19,
    id_chapter_two: 1,
    poemNumber: 35,
    verse:
      "И были у двух дочерей Лота от отца их дети. Старшая родила сына и назвала его Моава. Он отец моавитян до сего дня.",
    verse_ivrit:
      "וַתֵּהֵי לְלֹט בִּתְשֵׁנֵי הַיָּמִים בֵּן וַתִּקְרָא-שְׁמוֹ מוֹאָב הוּא אֲבִי מוֹאָב עַד-הַיּוֹם",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕРА (И явил)",
    id_book: 0,
    id_chapter: 19,
    id_chapter_two: 1,
    poemNumber: 36,
    verse:
      "Младшая также родила сына и назвала его Вениамини. Он отец аммонитян до сего дня.",
    verse_ivrit:
      "וַתֵּהִי לְלֹט בִּתְשֵׁנֵי הַיָּמִים בֵּן וַתִּקְרָא-שְׁמוֹ בְּנִי-עַמּוֹן הוּא אֲבִי עַמֹּן עַד-הַיּוֹם",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕРА (И явил)",
    id_book: 0,
    id_chapter: 19,
    id_chapter_two: 1,
    poemNumber: 37,
    verse: "И поселились оба племени у реки Иордан на востоке от земли Ханаан.",
    verse_ivrit:
      "וַיֵּשְׁבוּ בָּשִׁתְּנָיִם בְּעֵבֶר-הַיָּרְדֵן מִזְרָחָה מֵאֵרֶץ-כְּנַעַן",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕРА (И явил)",
    id_book: 0,
    id_chapter: 19,
    id_chapter_two: 1,
    poemNumber: 38,
    verse:
      "И произошёл этот случай, и тот человек возвратил жену свою и дал ей много серебра и овец, и ослов, и рабов, и рабынь.",
    verse_ivrit:
      "וַיָּשָׁב אֵלָיו אֶת-אִשְׁתֹּו וַיִּתֵּן אֵלָיו מִשְּׁפָתִים וְצֹאן וְחֳמָרִים וְעַבְדִּים וְשִׁפְחָה",
    comment: "",
  },
  ///////////////////////////////    202020202020220202020202022020220      \\\\\\\\\\\\\\\\\\\\\\\\\\\\\\
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕРА (И явил)",
    main: 1,
    main_name: "beresheet",
    id_book: 0,
    id_chapter: 20,
    id_chapter_two: 1,
    poemNumber: 1,
    verse:
      "Авраѓам направился оттуда в Негев и стал жить между Кадешем и Шуром, а [затем] поселился в Граре.",
    verse_ivrit:
      "וַיִּסַּע מִשָּׁם אַבְרָהָם אַרְצָה הַנֶּגֶב וַיֵּשֶׁב בֵּין-קָדֵשׁ וּבֵין שׁוּר וַיָּגָר בִּגְרָר",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕРА (И явил)",
    id_book: 0,
    id_chapter: 20,
    id_chapter_two: 1,
    poemNumber: 2,
    verse:
      "Авраѓам сказал о своей жене Саре: “Она — моя сестра”. [Тогда] царь Грара Авимелех послал [людей] и взял Сару [к себе].",
    verse_ivrit:
      "וַיֹּאמֶר אַבְרָהָם אֶל-שָׂרָה אִשְׁתּוֹ אֲחֹתִי הִוא וַיִּשְׁלַח אֲבִימֶלֶךְ מֶלֶךְ גְּרָר וַיִּקַּח אֶת-שָׂרָה",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕРА (И явил)",
    id_book: 0,
    id_chapter: 20,
    id_chapter_two: 1,
    poemNumber: 3,
    verse:
      "Ночью, во сне, Бог пришел к Авимелеху и сказал: — Ты умрешь за то, что взял [себе] эту женщину, ведь она замужем!",
    verse_ivrit:
      "וַיָּבֹא אֱלֹהִים אֶל-אֲבִימֶלֶךְ בַּחֲלוֹם הַלָּיְלָה וַיֹּאמֶר לוֹ הִנְּךָ מֵת עַל-הָאִשָּׁה אֲשֶׁר-לָקַחְתָּ וְהִוא בְּעֻלַת בָּעַל",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕРА (И явил)",
    id_book: 0,
    id_chapter: 20,
    id_chapter_two: 1,
    poemNumber: 4,
    verse:
      "Но Авимелех [даже] не приближался к ней, и [потому] он сказал: — Господи! А неповинный народ Ты тоже погубишь?!",
    verse_ivrit:
      "וַאֲבִימֶלֶךְ לֹא קָרַב אֵלֶיהָ וַיֹּאמַר אֲדֹנָי הֲגוֹי גַּם-צַדִּיק תַּהֲרֹג",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕРА (И явил)",
    id_book: 0,
    id_chapter: 20,
    id_chapter_two: 1,
    poemNumber: 5,
    verse:
      "Ведь он сам сказал мне: “Она — моя сестра”. И она говорила: “Он — мой брат”. [Когда] я это делал, по простоте сердца, мои руки были чисты!",
    verse_ivrit:
      "הֲלֹא הוּא אָמַר-לִי אֲחֹתִי הִוא וְהִיא-גַם-הִוא אָמְרָה אָחִי הוּא בְּתָם-לְבָבִי וּבְנִקְיֹן כַּפַּי עָשִׂיתִי זֹּאת",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕРА (И явил)",
    id_book: 0,
    id_chapter: 20,
    id_chapter_two: 1,
    poemNumber: 6,
    verse:
      "— Мне ведомо, — ответил ему Бог во сне, — что ты это сделал по простоте сердца. Поэтому Я удержал тебя от греха предо Мною и не дал тебе прикоснуться к ней.",
    verse_ivrit:
      "וַיֹּאמֶר אֵלָיו הָאֱלֹהִים בַּחֲלֹם גַּם אָנֹכִי יָדַעְתִּי כִּי בְתָם-לְבָבְךָ עָשִׂיתָ זֹּאת וָאֶחְשֹׂךְ גַּם-אָנֹכִי אוֹתְךָ מֵחֲטוֹ-לִי עַל-כֵּן לֹא-נְתַתִּיךָ לִנְגֹּעַ אֵלֶיהָ",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕРА (И явил)",
    id_book: 0,
    id_chapter: 20,
    id_chapter_two: 1,
    poemNumber: 7,
    verse:
      "Но теперь верни жену этому человеку. Он пророк — он помолится за тебя, чтобы ты остался жив. А если не вернешь [ее мужу], то знай, что ты непременно умрешь — и ты, и все твои [близкие]!",
    verse_ivrit:
      "וְעַתָּה הָשֵׁב אֵשֶׁת-הָאִישׁ כִּי-נָבִיא הוּא וְיִתְפַּלֵּל בַּעַדְךָ וֶחְיֵה וְאִם-אֵינְךָ מֵשִׁיב דַּע כִּי-מוֹת תָּמוּת אַתָּה וְכָל-אֲשֶׁר-לָךְ",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕРА (И явил)",
    id_book: 0,
    id_chapter: 20,
    id_chapter_two: 1,
    poemNumber: 8,
    verse:
      "Встав рано утром, Авимелех созвал всех своих приближенных и пересказал им все эти слова. Эти люди сильно испугались.",
    verse_ivrit:
      "וַיַּשְׁכֵּם אֲבִימֶלֶךְ בַּבֹּקֶר וַיִּקְרָא לְכָל-עֲבָדָיו וַיְדַבֵּר אֶת-כָּל-הַדְּבָרִים הָאֵלֶּה בְּאָזְנֵיהֶם וַיִּירְאוּ הָאֲנָשִׁים מְאֹד",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕРА (И явил)",
    id_book: 0,
    id_chapter: 20,
    id_chapter_two: 1,
    poemNumber: 9,
    verse:
      "Авимелех позвал Авраѓама и сказал ему: — Что же ты с нами сделал?! Чем я провинился перед тобой, что ты ввел и меня, и все мое царство в столь великий грех? Так, как ты поступил со мною, [никто] не делает!",
    verse_ivrit:
      "וַיִּקְרָא אֲבִימֶלֶךְ לְאַבְרָהָם וַיֹּאמֶר לוֹ מֶה-עָשִׂיתָ לָּנוּ וּמֶה-חָטָאתִי לָךְ כִּי-הֵבֵאתָ עָלַי וְעַל-מַמְלַכְתִּי חֲטָאָה גְּדֹלָה מַעֲשִׂים אֲשֶׁר לֹא-יֵעָשׂוּ עָשִׂיתָ עִמָּדִי",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕРА (И явил)",
    id_book: 0,
    id_chapter: 20,
    id_chapter_two: 1,
    poemNumber: 10,
    verse:
      "— Что ты увидел? Что заставило тебя так поступить? — спросил Авимелех у Авраѓама.",
    verse_ivrit:
      "וַיֹּאמֶר אֲבִימֶלֶךְ אֶל-אַבְרָהָם מָה רָאִיתָ כִּי עָשִׂיתָ אֶת-הַדָּבָר הַזֶּה",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕРА (И явил)",
    id_book: 0,
    id_chapter: 20,
    id_chapter_two: 1,
    poemNumber: 11,
    verse:
      "Авраѓам ответил: — Я подумал: “В этих местах, конечно, нет страха пред Богом, и меня убьют из-за жены”.",
    verse_ivrit:
      "וַיֹּאמֶר אַבְרָהָם כִּי אָמַרְתִּי רַק אֵין-יִרְאַת אֱלֹהִים בַּמָּקוֹם הַזֶּה וַהֲרָגוּנִי עַל-דְּבַר אִשְׁתִּי",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕРА (И явил)",
    id_book: 0,
    id_chapter: 20,
    id_chapter_two: 1,
    poemNumber: 12,
    verse:
      "Но она и вправду моя сестра, дочь моего отца, хотя и не дочь моей матери. Она стала моей женой.",
    verse_ivrit:
      "וְגַם-אָמְנָה אֲחֹתִי בַת-אָבִי הִוא אַךְ לֹא בַת-אִמִּי וַתְּהִי-לִי לְאִשָּׁה",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕРА (И явил)",
    id_book: 0,
    id_chapter: 20,
    id_chapter_two: 1,
    poemNumber: 13,
    verse:
      "И когда Бог отправил меня в странствие из дома моего отца, я сказал ей: “Вот какую милость ты можешь оказать мне: во всяком месте, куда бы мы ни пришли, говори про меня: ‘Он — мой брат’ ”.",
    verse_ivrit:
      "וַיְהִי כַּאֲשֶׁר הִתְעוּ אֹתִי אֱלֹהִים מִבֵּית אָבִי וָאֹמַר לָהּ זֶה חַסְדֵּךְ אֲשֶׁר תַּעֲשִׂי עִמָּדִי אֶל כָּל-הַמָּקוֹם אֲשֶׁר נָבוֹא שָׁמָּה אִמְרִי-לִי אָחִי הוּא",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕРА (И явил)",
    id_book: 0,
    id_chapter: 20,
    id_chapter_two: 1,
    poemNumber: 14,
    verse:
      "Авимелех взял овец, коров, рабов и рабынь и подарил Авраѓаму, а также вернул ему его жену Сару.",
    verse_ivrit:
      "וַיִּקַּח אֲבִימֶלֶךְ צֹאן וּבָקָר וַעֲבָדִים וּשְׁפָחֹת וַיִּתֵּן לְאַבְרָהָם וַיָּשֶׁב לוֹ אֵת שָׂרָה אִשְׁתּוֹ",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕРА (И явил)",
    id_book: 0,
    id_chapter: 20,
    id_chapter_two: 1,
    poemNumber: 15,
    verse:
      "— [Вся] моя земля перед тобою, — сказал [ему] Авимелех. — Селись там, где тебе понравится.",
    verse_ivrit:
      "וַיֹּאמֶר אֲבִימֶלֶךְ הִנֵּה אַרְצִי לְפָנֶיךָ בַּטּוֹב בְּעֵינֶיךָ שֵׁב",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕРА (И явил)",
    id_book: 0,
    id_chapter: 20,
    id_chapter_two: 1,
    poemNumber: 16,
    verse:
      "А Саре он сказал: — Тысяча [шекелей] серебра, которые я дал твоему брату, покроют [твою обиду] в глазах всех твоих [близких], и ты получишь полное оправдание.",
    verse_ivrit:
      "וּלְשָׂרָה אָמַר הִנֵּה נָתַתִּי אֶלֶף כֶּסֶף לְאָחִיךְ הִנֵּה הוּא-לָךְ כְּסוּת עֵינַיִם לְכֹל אֲשֶׁר אִתָּךְ וְאֵת כֹּל וְנֹכָחַת",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕРА (И явил)",
    id_book: 0,
    id_chapter: 20,
    id_chapter_two: 1,
    poemNumber: 17,
    verse:
      "Авраѓам помолился Богу, и Бог исцелил Авимелеха, его жену и рабынь — к ним вернулась способность рожать.",
    verse_ivrit:
      "וַיִּתְפַּלֵּל אַבְרָהָם אֶל-הָאֱלֹהִים וַיִּרְפָּא אֱלֹהִים אֶת-אֲבִימֶלֶךְ וְאֶת-אִשְׁתּוֹ וְאַמְהֹתָיו וַיֵּלֵדוּ",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕРА (И явил)",
    id_book: 0,
    id_chapter: 20,
    id_chapter_two: 1,
    poemNumber: 18,
    verse:
      "Ведь из-за Сары, жены Авраѓама, Господь сделал бесплодным всякое чрево в доме Авимелеха.",
    verse_ivrit:
      "כִּי-עָצֹר עָצַר יְהוָה בְּעַד כָּל-רֶחֶם לְבֵית אֲבִימֶלֶךְ עַל-דְּבַר שָׂרָה אֵשֶׁת אַבְרָהָם",
    comment: "",
  },
  ///////////////////////////////////     21212121212121212121212121212121      \\\\\\\\\\\\\\\\\\\\\\\\\\\\\
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕРА (И явил)",
    main: 1,
    main_name: "beresheet",
    id_book: 0,
    id_chapter: 21,
    id_chapter_two: 1,
    poemNumber: 1,
    verse:
      "Господь вспомнил о Саре, как и говорил, и сделал Господь для Сары то, что обещал.",
    verse_ivrit:
      "וַיהוָה פָּקַד אֶת-שָׂרָה כַּאֲשֶׁר אָמָר וַיַּעַשׂ יְהוָה לְשָׂרָה כַּאֲשֶׁר דִּבֵּר",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕРА (И явил)",
    id_book: 0,
    id_chapter: 21,
    id_chapter_two: 1,
    poemNumber: 2,
    verse:
      "Сара забеременела и родила Авраѓаму сына его старости — в тот срок, о котором говорил Бог.",
    verse_ivrit:
      "וַתַּהַר וַתֵּלֶד שָׂרָה לְאַבְרָהָם בֵּן לִזְקֻנָיו לַמּוֹעֵד אֲשֶׁר-דִּבֶּר אֹתוֹ אֱלֹהִים",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕРА (И явил)",
    id_book: 0,
    id_chapter: 21,
    id_chapter_two: 1,
    poemNumber: 3,
    verse:
      "Авраѓам назвал родившегося у него сына — того, которого родила ему Сара, — [именем] Ицхак.",
    verse_ivrit:
      "וַיִּקְרָא אַבְרָהָם אֶת-שֶׁם-בְּנוֹ הַנּוֹלַד-לוֹ אֲשֶׁר-יָלְדָה-לּוֹ שָׂרָה יִצְחָק",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕРА (И явил)",
    id_book: 0,
    id_chapter: 21,
    id_chapter_two: 1,
    poemNumber: 4,
    verse:
      "На восьмой день Авраѓам обрезал своего сына Ицхака, как и повелел ему Бог.",
    verse_ivrit:
      "וַיָּמָל אַבְרָהָם אֶת-יִצְחָק בְּנוֹ בֶּן-שְׁמֹנַת יָמִים כַּאֲשֶׁר צִוָּה אֹתוֹ אֱלֹהִים",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕРА (И явил)",
    id_book: 0,
    id_chapter: 21,
    id_chapter_two: 1,
    poemNumber: 5,
    verse: "Сто лет было Авраѓаму, когда родился у него сын Ицхак.",
    verse_ivrit:
      "וְאַבְרָהָם בֶּן-מְאַת שָׁנָה בְּהִוָּלֶד לוֹ אֵת יִצְחָק בְּנוֹ",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕРА (И явил)",
    id_book: 0,
    id_chapter: 21,
    id_chapter_two: 1,
    poemNumber: 6,
    verse:
      "Сказала Сара: — Смех уготовил мне Бог: всякий, кто обо мне услышит, рассмеется!",
    verse_ivrit:
      "וַתֹּאמֶר שָׂרָה צְחֹק עָשָׂה לִי אֱלֹהִים כָּל-הַשֹּׁמֵעַ יִצְחַק-לִי",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕРА (И явил)",
    id_book: 0,
    id_chapter: 21,
    id_chapter_two: 1,
    poemNumber: 7,
    verse:
      "И добавила: — Кто бы мог сказать Авраѓаму: “Сара будет кормить детей грудью?” Однако я родила ему сына в старости!",
    verse_ivrit:
      "וַתֹּאמֶר מִי מִלֵּל לְאַבְרָהָם הֵינִיקָה בָנִים שָׂרָה כִּי-יָלַדְתִּי בֵן לִזְקֻנָיו",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕРА (И явил)",
    id_book: 0,
    id_chapter: 21,
    id_chapter_two: 1,
    poemNumber: 8,
    verse:
      "Ребенок подрос и был отнят от груди. В день, когда Ицхак был отнят от груди, Авраѓам устроил великий пир.",
    verse_ivrit:
      "וַיִּגְדַּל הַיֶּלֶד וַיִּגָּמַל וַיַּעַשׂ אַבְרָהָם מִשְׁתֶּה גָדוֹל בְּיוֹם הִגָּמֵל אֶת-יִצְחָק",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕРА (И явил)",
    id_book: 0,
    id_chapter: 21,
    id_chapter_two: 1,
    poemNumber: 9,
    verse:
      "Сара увидела, что сын египтянки Агари, которого та родила Авраѓаму, глумится.",
    verse_ivrit:
      "וַתֵּרֶא שָׂרָה אֶת-בֶּן-הָגָר הַמִּצְרִית אֲשֶׁר-יָלְדָה לְאַבְרָהָם מְצַחֵק",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕРА (И явил)",
    id_book: 0,
    id_chapter: 21,
    id_chapter_two: 1,
    poemNumber: 10,
    verse:
      "— Прогони эту служанку вместе с ее сыном! — сказала она Авраѓаму. — Не бывать сыну этой служанки наследником наравне с моим сыном Ицхаком!",
    verse_ivrit:
      "וַתֹּאמֶר לְאַבְרָהָם גָּרֵשׁ הָאָמָה הַזֹּאת וְאֶת-בְּנָהּ כִּי לֹא יִירַשׁ בֶּן-הָאָמָה הַזֹּאת עִם-בְּנִי עִם-יִצְחָק",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕРА (И явил)",
    id_book: 0,
    id_chapter: 21,
    id_chapter_two: 1,
    poemNumber: 11,
    verse: "Авраѓам очень огорчился из-за своего сына.",
    verse_ivrit:
      "וַיֵּרַע הַדָּבָר מְאֹד בְּעֵינֵי אַבְרָהָם עַל אוֹדֹת בְּנוֹ",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕРА (И явил)",
    id_book: 0,
    id_chapter: 21,
    id_chapter_two: 1,
    poemNumber: 12,
    verse:
      "Но Бог сказал Авраѓаму: — Не печалься из-за отрока и своей служанки. Что бы тебе ни сказала Сара, слушайся ее, ибо Ицхаком продолжится твой род.",
    verse_ivrit:
      "וַיֹּאמֶר אֱלֹהִים אֶל-אַבְרָהָם אַל-יֵרַע בְּעֵינֶיךָ עַל-הַנַּעַר וְעַל-אֲמָתֶךָ כֹּל אֲשֶׁר תֹּאמַר אֵלֶיךָ שָׂרָה שְׁמַע בְּקֹלָהּ כִּי בְיִצְחָק יִקָּרֵא לְךָ זָרַע",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕРА (И явил)",
    id_book: 0,
    id_chapter: 21,
    id_chapter_two: 1,
    poemNumber: 13,
    verse:
      "Но и от сына служанки Я произведу [целый] народ, ведь он [тоже] твое дитя.",
    verse_ivrit:
      "וְגַם אֶת-בֶּן-הָאָמָה לְגוֹי אֲשִׂימֶנּוּ כִּי זַרְעֲךָ הוּא",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕРА (И явил)",
    id_book: 0,
    id_chapter: 21,
    id_chapter_two: 1,
    poemNumber: 14,
    verse:
      "Встав рано утром, Авраѓам взял хлеб и мех с водой, отдал Агари, положив ей [все это] на плечи, и отослал ее вместе с ребенком. Пошла она и заблудилась в пустыне Беэр-Шéвы.",
    verse_ivrit:
      "וַיַּשְׁכֵּם אַבְרָהָם בַּבֹּקֶר וַיִּקַּח-לֶחֶם וְחֵמַת מַיִם וַיִּתֵּן אֶל-הָגָר שָׂם עַל-שִׁכְמָהּ וְאֶת-הַיֶּלֶד וַיְשַׁלְּחֶהָ וַתֵּלֶךְ וַתֵּתַע בְּמִדְבַּר בְּאֵר שָׁבַע",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕРА (И явил)",
    id_book: 0,
    id_chapter: 21,
    id_chapter_two: 1,
    poemNumber: 15,
    verse: "Вода в мехе закончилась. Она оставила ребенка под одним из кустов,",
    verse_ivrit:
      "וַיִּכְלוּ הַמַּיִם מִן-הַחֵמֶת וַתַּשְׁלֵךְ אֶת-הַיֶּלֶד תַּחַת אַחַד הַשִּׂיחִם",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕРА (И явил)",
    id_book: 0,
    id_chapter: 21,
    id_chapter_two: 1,
    poemNumber: 16,
    verse:
      "[а сама] пошла и села поодаль, на расстоянии выстрела из лука, сказав: “Не хочу видеть смерть ребенка”. Сев поодаль, она громко заплакала.",
    verse_ivrit:
      "וַתֵּלֶךְ וַתֵּשֶׁב לָהּ מִנֶּגֶד הַרְחֵק כִּמְטַחֲוֵי קֶשֶׁת כִּי אָמְרָה אַל-אֶרְאֶה בְּמוֹת הַיָּלֶד וַתֵּשֶׁב מִנֶּגֶד וַתִּשָּׂא אֶת-קֹלָהּ וַתֵּבְךְּ",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕРА (И явил)",
    id_book: 0,
    id_chapter: 21,
    id_chapter_two: 1,
    poemNumber: 17,
    verse:
      "Но Бог услышал голос ребенка, и ангел Бога воззвал к Агари с небес. — Что с тобой, Агарь? — спросил он. — Не бойся, ибо Бог услышал голос отрока, [доносящийся] оттуда, где он [лежит].",
    verse_ivrit:
      "וַיִּשְׁמַע אֱלֹהִים אֶת-קוֹל הַנַּעַר וַיִּקְרָא מַלְאַךְ אֱלֹהִים אֶל-הָגָר מִן-הַשָּׁמַיִם וַיֹּאמֶר לָהּ מַה-לָּךְ הָגָר אַל-תִּירְאִי כִּי-שָׁמַע אֱלֹהִים אֶל-קוֹל הַנַּעַר בַּאֲשֶׁר הוּא-שָׁם",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕРА (И явил)",
    id_book: 0,
    id_chapter: 21,
    id_chapter_two: 1,
    poemNumber: 18,
    verse:
      "Встань, подними отрока и поддержи его рукою, ибо Я произведу от него великий народ!",
    verse_ivrit:
      "קוּמִי שְׂאִי אֶת-הַנַּעַר וְהַחֲזִיקִי אֶת-יָדֵךְ בּוֹ כִּי-לְגוֹי גָּדוֹל אֲשִׂימֶנּוּ",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕРА (И явил)",
    id_book: 0,
    id_chapter: 21,
    id_chapter_two: 1,
    poemNumber: 19,
    verse:
      "Бог открыл ей глаза, и она увидела колодец. Подойдя, она наполнила мех водой и напоила мальчика.",
    verse_ivrit:
      "וַיִּפְקַח אֱלֹהִים אֶת-עֵינֶיהָ וַתֵּרֶא בְּאֵר מָיִם וַתֵּלֶךְ וַתְּמַלֵּא אֶת-הַחֵמֶת מַיִם וַתַּשְׁקְ אֶת-הַנָּעַר",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕРА (И явил)",
    id_book: 0,
    id_chapter: 21,
    id_chapter_two: 1,
    poemNumber: 20,
    verse:
      "[С тех пор] Бог был с отроком: тот вырос, поселился в пустыне и стал стрелком из лука.",
    verse_ivrit:
      "וַיְהִי אֱלֹהִים אֶת-הַנַּעַר וַיִּגְדָּל וַיֵּשֶׁב בַּמִּדְבָּר וַיְהִי רֹבֶה קַשָּׁת",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕРА (И явил)",
    id_book: 0,
    id_chapter: 21,
    id_chapter_two: 1,
    poemNumber: 21,
    verse: "Когда он поселился в пустыне Паран, мать взяла ему жену из Египта.",
    verse_ivrit:
      "וַיֵּשֶׁב בְּמִדְבַּר פָּארָן וַתִּקַּח-לוֹ אִמּוֹ אִשָּׁה מֵאֶרֶץ מִצְרָיִם",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕРА (И явил)",
    id_book: 0,
    id_chapter: 21,
    id_chapter_two: 1,
    poemNumber: 22,
    verse:
      "В то время Авимелех, вместе с Пихолом, военачальником своей армии, сказал Авраѓаму: — Бог с тобой во всем, что ты делаешь.",
    verse_ivrit:
      "וַיְהִי בָּעֵת הַהִוא וַיֹּאמֶר אֲבִימֶלֶךְ וּפִיכֹל שַׂר-צְבָאוֹ אֶל-אַבְרָהָם לֵאמֹר אֱלֹהִים עִמְּךָ בְּכֹל אֲשֶׁר-אַתָּה עֹשֶׂה",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕРА (И явил)",
    id_book: 0,
    id_chapter: 21,
    id_chapter_two: 1,
    poemNumber: 23,
    verse:
      "Теперь поклянись мне здесь Богом, что ты не солжешь мне, ни моим детям, ни моим потомкам. И как я поступил с тобой милосердно, так поступай со мной и с землей, где ты живешь.",
    verse_ivrit:
      "וְעַתָּה הִשָּׁבְעָה לִּי בֵּאלֹהִים הֵנָּה אִם-תִּשְׁקֹר לִי וּלְנִינִי וּלְנִכְדִּי כַּחֶסֶד אֲשֶׁר-עָשִׂיתִי עִמְּךָ תַּעֲשֶׂה עִמָּדִי וְעִם-הָאָרֶץ אֲשֶׁר-גַּרְתָּה בָּהּ",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕРА (И явил)",
    id_book: 0,
    id_chapter: 21,
    id_chapter_two: 1,
    poemNumber: 24,
    verse: "И сказал Авраѓам: — Клянусь.",
    verse_ivrit: "וַיֹּאמֶר אַבְרָהָם אָנֹכִי אִשָּׁבֵעַ",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕРА (И явил)",
    id_book: 0,
    id_chapter: 21,
    id_chapter_two: 1,
    poemNumber: 25,
    verse:
      "Но Авраѓам упрекнул Авимелеха из-за колодца воды, который насильно захватили рабы Авимелеха.",
    verse_ivrit:
      "וְהוֹכִחַ אַבְרָהָם אֶת-אֲבִימֶלֶךְ עַל-אֹדוֹת בְּאֵר הַמַּיִם אֲשֶׁר-גָּזְלוּ עַבְדֵי אֲבִימֶלֶךְ",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕРА (И явил)",
    id_book: 0,
    id_chapter: 21,
    id_chapter_two: 1,
    poemNumber: 26,
    verse:
      "Авимелех ответил: — Не знаю, кто это сделал. Ты не сказал мне, и я не слышал об этом до сегодня.",
    verse_ivrit:
      "וַיֹּאמֶר אֲבִימֶלֶךְ לֹא יָדַעְתִּי מִי-עָשָׂה אֶת-הַדָּבָר הַזֶּה וְגַם אַתָּה לֹא-הִגַּדְתָּ לִּי וְגַם אָנֹכִי לֹא-שָׁמַעְתִּי בִּלְתִּי הַיּוֹם",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕРА (И явил)",
    id_book: 0,
    id_chapter: 21,
    id_chapter_two: 1,
    poemNumber: 27,
    verse:
      "Авраѓам взял овец и рогатый скот и дал их Авимелеху, и они оба заключили союз.",
    verse_ivrit:
      "וַיִּקַּח אַבְרָהָם צֹאן וּבָקָר וַיִּתֵּן לַאֲבִימֶלֶךְ וַיִּכְרְתוּ שְׁנֵיהֶם בְּרִית",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕРА (И явил)",
    id_book: 0,
    id_chapter: 21,
    id_chapter_two: 1,
    poemNumber: 28,
    verse: "И поставил Авраѓам семь агниц стада отдельно.",
    verse_ivrit: "וַיַּצֵּב אַבְרָהָם אֶת-שֶׁבַע כְּבָשֹׂת הַצֹּאן לְבַדְּהֶן",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕРА (И явил)",
    id_book: 0,
    id_chapter: 21,
    id_chapter_two: 1,
    poemNumber: 29,
    verse:
      "Авимелех спросил Авраѓама: — Что означают эти семь агниц, которых ты поставил отдельно?",
    verse_ivrit:
      "וַיֹּאמֶר אֲבִימֶלֶךְ אֶל-אַבְרָהָם מָה הֵנָּה שֶׁבַע כְּבָשֹׂת הָאֵלֶּה אֲשֶׁר הִצַּבְתָּ לְבַדָּנָה",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕРА (И явил)",
    id_book: 0,
    id_chapter: 21,
    id_chapter_two: 1,
    poemNumber: 30,
    verse:
      "И сказал он: — Эти семь агниц возьми от руки моей, чтобы это было мне свидетельством, что я выкопал этот колодец.",
    verse_ivrit:
      "וַיֹּאמֶר כִּי אֶת שֶׁבַע כְּבָשֹׂת תִּקַּח מִיָּדִי בַּעֲבוּר תִּהְיֶה לִּי לְעֵדָה כִּי חָפַרְתִּי אֶת-הַבְּאֵר הַזֹּאת",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕРА (И явил)",
    id_book: 0,
    id_chapter: 21,
    id_chapter_two: 1,
    poemNumber: 31,
    verse: "Поэтому он назвал то место Беэр-Шéва, ибо там оба они поклялись.",
    verse_ivrit:
      "עַל-כֵּן קָרָא לַמָּקוֹם הַהוּא בְּאֵר שָׁבַע כִּי שָׁם נִשְׁבְּעוּ שְׁנֵיהֶם",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕРА (И явил)",
    id_book: 0,
    id_chapter: 21,
    id_chapter_two: 1,
    poemNumber: 32,
    verse:
      "Так они заключили союз в Беэр-Шеве, и Авимелех с Пихолом, военачальником своей армии, возвратились в землю Плиштим.",
    verse_ivrit:
      "וַיִּכְרְתוּ בְרִית בִּבְאֵר שָׁבַע וַיָּקָם אֲבִימֶלֶךְ וּפִיכֹל שַׂר-צְבָאוֹ וַיָּשֻׁבוּ אֶל-אֶרֶץ פְּלִשְׁתִּים",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕРА (И явил)",
    id_book: 0,
    id_chapter: 21,
    id_chapter_two: 1,
    poemNumber: 33,
    verse:
      "И Авраѓам посадил там тамариск, и воззвал там к имени Господа, Бога вечного.",
    verse_ivrit:
      "וַיִּטַּע אֵשֶׁל בִּבְאֵר שָׁבַע וַיִּקְרָא שָׁם בְּשֵׁם יְהוָה אֵל עוֹלָם",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕРА (И явил)",
    id_book: 0,
    id_chapter: 21,
    id_chapter_two: 1,
    poemNumber: 34,
    verse: "И жил Авраѓам в земле Плиштим долгие дни.",
    verse_ivrit: "וַיָּגָר אַבְרָהָם בְּאֶרֶץ פְּלִשְׁתִּים יָמִים רַבִּים",
    comment: "",
  },
  ///////////////////////////////               222222222222222222222222222           \\\\\\\\\\\\\\\\\\
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕРА (И явил)",
    main: 1,
    main_name: "beresheet",
    id_book: 0,
    id_chapter: 22,
    id_chapter_two: 1,
    poemNumber: 1,
    verse:
      "После этих событий Бог подверг Авраѓама испытанию. — Авраѓам! — сказал Он ему.",
    verse_ivrit:
      "וַיְהִי אַחַר הַדְּבָרִים הָאֵלֶּה וְהָאֱלֹהִים נִסָּה אֶת-אַבְרָהָם וַיֹּאמֶר אֵלָיו אַבְרָהָם וַיֹּאמֶר הִנֵּנִי",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕРА (И явил)",
    id_book: 0,
    id_chapter: 22,
    id_chapter_two: 1,
    poemNumber: 2,
    verse:
      "— Возьми своего сына, — сказал Он, — своего единственного, любимого [сына], Ицхака, пойди в землю Мория и там, на одной из гор, которую Я тебе укажу, принеси его в жертву всесожжения.",
    verse_ivrit:
      "וַיֹּאמֶר קַח-נָא אֶת-בִּנְךָ אֶת-יְחִידְךָ אֲשֶׁר-אָהַבְתָּ אֶת-יִצְחָק וְלֶךְ-לְךָ אֶל-אֶרֶץ הַמֹּרִיָּה וְהַעֲלֵהוּ שָׁם לְעֹלָה עַל אַחַד הֶהָרִים אֲשֶׁר אֹמַר אֵלֶיךָ",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕРА (И явил)",
    id_book: 0,
    id_chapter: 22,
    id_chapter_two: 1,
    poemNumber: 3,
    verse:
      "Поднявшись рано утром, Авраѓам оседлал осла, взял с собой двух слуг и сына Ицхака, наколол дров для всесожжения, встал и направился к тому месту, о котором сказал ему Бог.",
    verse_ivrit:
      "וַיַּשְׁכֵּם אַבְרָהָם בַּבֹּקֶר וַיַּחֲבֹשׁ אֶת-חֲמֹרוֹ וַיִּקַּח אֶת-שְׁנֵי נְעָרָיו אִתּוֹ וְאֵת יִצְחָק בְּנוֹ וַיְבַקַּע עֲצֵי עֹלָה וַיָּקָם וַיֵּלֶךְ אֶל-הַמָּקוֹם אֲשֶׁר-אָמַר-לוֹ הָאֱלֹהִים",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕРА (И явил)",
    id_book: 0,
    id_chapter: 22,
    id_chapter_two: 1,
    poemNumber: 4,
    verse: "На третий день Авраѓам посмотрел — и увидел вдали это место.",
    verse_ivrit:
      "בַּיּוֹם הַשְּׁלִישִׁי וַיִּשָּׂא אַבְרָהָם אֶת-עֵינָיו וַיַּרְא אֶת-הַמָּקוֹם מֵרָחֹק",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕРА (И явил)",
    id_book: 0,
    id_chapter: 22,
    id_chapter_two: 1,
    poemNumber: 5,
    verse:
      "— Оставайтесь здесь, вместе с ослом, — сказал Авраѓам своим слугам, — а мы с отроком пойдем туда, поклонимся [Богу] и вернемся к вам.",
    verse_ivrit:
      "וַיֹּאמֶר אַבְרָהָם אֶל-נְעָרָיו שְׁבוּ-לָכֶם פֹּה עִם-הַחֲמוֹר וַאֲנִי וְהַנַּעַר נֵלְכָה עַד-כֹּה וְנִשְׁתַּחֲוֶה וְנָשׁוּבָה אֲלֵיכֶם",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕРА (И явил)",
    id_book: 0,
    id_chapter: 22,
    id_chapter_two: 1,
    poemNumber: 6,
    verse:
      "Авраѓам взял дрова для всесожжения, положил их на [плечи] своего сына Ицхака, взял огонь и нож — и они оба пошли дальше.",
    verse_ivrit:
      "וַיִּקַּח אַבְרָהָם אֶת-עֲצֵי הָעֹלָה וַיָּשֶׂם עַל-יִצְחָק בְּנוֹ וַיִּקַּח בְּיָדוֹ אֶת-הָאֵשׁ וְאֶת-הַמַּאֲכֶלֶת וַיֵּלְכוּ שְׁנֵיהֶם יַחְדָּו",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕРА (И явил)",
    id_book: 0,
    id_chapter: 22,
    id_chapter_two: 1,
    poemNumber: 7,
    verse:
      "Ицхак позвал своего отца Авраѓама: — Отец! Тот ответил: — Вот я, сын мой! — [У нас] есть и огонь и дрова, но где же ягненок для всесожжения? — спросил [Ицхак].",
    verse_ivrit:
      "וַיֹּאמֶר יִצְחָק אֶל-אַבְרָהָם אָבִיו וַיֹּאמֶר אָבִי וַיֹּאמֶר הִנֶּנִּי בְנִי וַיֹּאמֶר הִנֵּה הָאֵשׁ וְהָעֵצִים וְאַיֵּה הַשֶּׂה לְעֹלָה",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕРА (И явил)",
    id_book: 0,
    id_chapter: 22,
    id_chapter_two: 1,
    poemNumber: 8,
    verse:
      "— Бог усмотрит себе ягненка для всесожжения, сын мой, — ответил Авраѓам. И они оба пошли дальше.",
    verse_ivrit:
      "וַיֹּאמֶר אַבְרָהָם אֱלֹהִים יִרְאֶה-לּוֹ הַשֶּׂה לְעֹלָה בְּנִי וַיֵּלְכוּ שְׁנֵיהֶם יַחְדָּו",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕРА (И явил)",
    id_book: 0,
    id_chapter: 22,
    id_chapter_two: 1,
    poemNumber: 9,
    verse:
      "Они пришли на то место, о котором сказал ему Бог. Авраѓам построил там жертвенник и разложил [на нем] дрова. Связав своего сына Ицхака, он положил его поверх дров на жертвенник.",
    verse_ivrit:
      "וַיָּבֹאוּ אֶל-הַמָּקוֹם אֲשֶׁר אָמַר-לוֹ הָאֱלֹהִים וַיִּבֶן שָׁם אַבְרָהָם אֶת-הַמִּזְבֵּחַ וַיַּעֲרֹךְ אֶת-הָעֵצִים וַיַּעֲקֹד אֶת-יִצְחָק בְּנוֹ וַיָּשֶׂם אֹתוֹ עַל-הַמִּזְבֵּחַ מִמַּעַל לָעֵצִים",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕРА (И явил)",
    id_book: 0,
    id_chapter: 22,
    id_chapter_two: 1,
    poemNumber: 10,
    verse:
      "Протянув руку, Авраѓам взял нож, чтобы совершить заклание своего сына.",
    verse_ivrit:
      "וַיִּשְׁלַח אַבְרָהָם אֶת-יָדוֹ וַיִּקַּח אֶת-הַמַּאֲכֶלֶת לִשְׁחֹט אֶת-בְּנוֹ",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕРА (И явил)",
    id_book: 0,
    id_chapter: 22,
    id_chapter_two: 1,
    poemNumber: 11,
    verse:
      "И воззвал к нему с небес ангел Господа: — Авраѓам! Авраѓам! — Вот я! — ответил тот.",
    verse_ivrit:
      "וַיִּקְרָא אֵלָיו מַלְאַךְ יְהוָה מִן-הַשָּׁמַיִם וַיֹּאמֶר אַבְרָהָם אַבְרָהָם וַיֹּאמֶר הִנֵּנִּי",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕРА (И явил)",
    id_book: 0,
    id_chapter: 22,
    id_chapter_two: 1,
    poemNumber: 12,
    verse:
      "— Не заноси руку на отрока, — сказал [ангел], — ничего ему не делай! Ибо теперь Я знаю, что ты боишься Бога. Ведь ты не пожалел ради Меня [даже] своего единственного сына!",
    verse_ivrit:
      "אַל-תִּשְׁלַח יָדֶךָ אֵל-הַנַּעַר וְאַל-תַּעַשׂ לֻמֹּו מְאוּמָה כִּי-עַתָּה יָדַעְתִּי כִּי-יְרֵא אֱלֹהִים אָתָּה וְלֹא-חָשַׁךְ אֵת-בִּנְךָ אֵת-יְחִידֶךָ מִמֶּנִּי",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕРА (И явил)",
    id_book: 0,
    id_chapter: 22,
    id_chapter_two: 1,
    poemNumber: 13,
    verse:
      "Авраѓам оглянулся, и вот — за его спиной оказался овен, запутавшийся рогами своими в кустах. Авраѓам пошел, взял овна и принес в жертву всесожжения вместо сына своего.",
    verse_ivrit:
      "וַיִּשָּׂא אַבְרָהָם אֵת-עֵינָיו וַיָּרֶא וְהִנֵּה אַיִל אַחַר נִסְתַּבֵּךְ בַּסְּבָךְ בְּקִרְנָיו וַיִּקַּח אַבְרָהָם אֵת-הָאַיִל וַיַּעֲלֵהוֹ עֹלָה תַּחַת-בְּנוֹ",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕРА (И явил)",
    id_book: 0,
    id_chapter: 22,
    id_chapter_two: 1,
    poemNumber: 14,
    verse:
      "И назвал Авраѓам это место: «Находка Господа». Поэтому и говорится ныне: «На горе Господа явится.»",
    verse_ivrit:
      "וַיִּקְרָא אַבְרָהָם שֵׁם-הַמָּקוֹם הַהוּא יְהוָה-יִרְאֶה אֲשֶׁר-יֵאָמֵר הַיּוֹם בְּהַר-יְהוָה יֵרָאֶה",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕРА (И явил)",
    id_book: 0,
    id_chapter: 22,
    id_chapter_two: 1,
    poemNumber: 15,
    verse: "И воззвал ангел Господа к Авраѓаму вторично с небес.",
    verse_ivrit:
      "וַיִּקְרָא מַלְאַךְ-יְהוָה אֶל-אַבְרָהָם שֵׁנִית מִן-הַשָּׁמַיִם",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕРА (И явил)",
    id_book: 0,
    id_chapter: 22,
    id_chapter_two: 1,
    poemNumber: 16,
    verse:
      "И сказал: — Клянусь Самим Собой, — говорит Господь, — что, как ты сделал это дело и не пожалел своего единственного сына, — благословляю тебя!",
    verse_ivrit:
      "וַיֹּאמֶר בִּי נִשְּׁבַעְתִּי נְעָרִי-נְאֻם-יְהוָה כּי-עָשִׂיתָ אֵת-הַדָּבָר הַזֶּה וְלֹא-חָשַׁכְתָּ אֵת-בִּנְךָ אֵת-יְחִידֶךָ",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕРА (И явил)",
    id_book: 0,
    id_chapter: 22,
    id_chapter_two: 1,
    poemNumber: 17,
    verse:
      "И Я умножу благословение твое, и сделаю тебя многочисленным, как звезды небесные и как песок, который на берегу моря. И обретет потомство твое врагов своих.",
    verse_ivrit:
      "אִשְּׁרֵךָ מְעָנֵיךָ וְרָבַע אֵת-זַרְעֲךָ כֹּכְבֵי הַשָּׁמַיִם וְכַחֹל הַיָּם וְיִרֵשׁ זַרְעֲךָ אֵת-שַׁעֲרֵי אֹיְבָיו",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕРА (И явил)",
    id_book: 0,
    id_chapter: 22,
    id_chapter_two: 1,
    poemNumber: 18,
    verse:
      "И благословятся в семени твоем все народы земли, за то что ты послушался гласа Моего.",
    verse_ivrit:
      "וְנִבְרֲכוּ בְּזַרְעֲךָ כָּל-גּוֹיֵי הָאָרֶץ בִּשְׁמֹעֲךָ בְּקֹלִי",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕРА (И явил)",
    id_book: 0,
    id_chapter: 22,
    id_chapter_two: 1,
    poemNumber: 19,
    verse:
      "И возвратился Авраѓам к своим слугам. И они встали и пошли вместе в Вирсаву. И жил Авраѓам в Вирсаве.",
    verse_ivrit:
      "וַיָּשָׁב אַבְרָהָם אֶל-נְעָרָיו וַיָּקָמוּ וַיֵּלְכוּ יַחְדָּו בַּרְשֵׁבַע וַיֵּשֶׁב אַבְרָהָם בַּרְשֵׁבַע",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕРА (И явил)",
    id_book: 0,
    id_chapter: 22,
    id_chapter_two: 1,
    poemNumber: 20,
    verse:
      "После этих событий было сказано Авраѓаму: «Вот, Милька также родила сыновей Нахору, брату твоему.»",
    verse_ivrit:
      "וַיְהִי אַחֲרֵי הַדְּבָרִים הָאֵלֶּה וַיֻּגַּד לְאַבְרָהָם לֵאמֹר הִנֵּה יָלְדָה מִלְכָּה גַּם-הִיא בָּנִים לְנָחוֹר אָחִיךָ",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕРА (И явил)",
    id_book: 0,
    id_chapter: 22,
    id_chapter_two: 1,
    poemNumber: 21,
    verse: "Уца, первенец его, и Буз, брат его, и Кемуэль, прародитель Арама.",
    verse_ivrit:
      "אֶת-עוּץ בְּכֹרוֹ וְאֶת-בּוּז אָחִיו וְאֶת-קְמוּאֵל אֲבִי אֲרָם",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕРА (И явил)",
    id_book: 0,
    id_chapter: 22,
    id_chapter_two: 1,
    poemNumber: 22,
    verse: "Кесед, Хазо, Пильдаша, Идлафа и Ветуил.",
    verse_ivrit:
      "וְאֶת-כֶּשֶׂד וְאֶת-חֲזוֹ וְאֶת-פִּלְדָּשׁ וְאֶת-יִדְלָף וְאֵת בְּתוּאֵל",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕРА (И явил)",
    id_book: 0,
    id_chapter: 22,
    id_chapter_two: 1,
    poemNumber: 23,
    verse:
      "У Ветуила родилась Ревека. Эти восемь родила Милька Нахору, брату Авраѓама.",
    verse_ivrit:
      "וּבְתוּאֵל יָלַד אֵת-רִבְקָה שְׁמוֹנָה אֵלֶּה יָלְדָה מִלְכָּה לְנָחוֹר אֲחִי אַבְרָהָם",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕРА (И явил)",
    id_book: 0,
    id_chapter: 22,
    id_chapter_two: 1,
    poemNumber: 24,
    verse:
      "И его наложница, по имени Реума, также родила ему: Теваха, Гахама, Тахаша и Мааху.",
    verse_ivrit:
      "וּפִילַגְשׁוֹ וְשֵׁמָה רְעוּמָה וַתֵּלֶד גַּם-הִיא אֵת-טֶבַח וְאֵת-גַּחַם וְאֵת-תַּחַשׁ וְאֵת-מַעֲכָה",
    comment: "",
  },
  ////////////////////////////////////////////   232323232323232323232323232323232       \\\\\\\\\\\\\\\\\\\\\\\
  {
    name: "БЕРЕШИТ",
    chapter: "ХАЕЙ САРА (Жизнь Сары)",
    main: 1,
    main_name: "beresheet",
    id_book: 0,
    id_chapter: 23,
    id_chapter_two: 1,
    poemNumber: 1,
    verse:
      "Жизнь Сары [длилась] сто двадцать семь лет — [таковы] годы жизни Сары.",
    verse_ivrit:
      "וַיִּהְיוּ חַיֵּי שָׂרָה מֵאָה שָׁנָה וְעֶשְׂרִים שָׁנָה וְשֶׁבַע שָׁנִים שְׁנֵי חַיֵּי שָׂרָה",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ХАЕЙ САРА (Жизнь Сары)",
    id_book: 0,
    id_chapter: 23,
    id_chapter_two: 1,
    poemNumber: 2,
    verse:
      "Сара умерла в Кирьят-Арбá (он же — Хеврон), в земле ханаанской. И пришел Авраѓам скорбеть о Саре и оплакивать ее.",
    verse_ivrit:
      "וַתָּמָת שָׂרָה בְּקִרְיַת אַרְבַּע הִוא חֶבְרוֹן בְּאֶרֶץ כְּנָעַן וַיָּבֹא אַבְרָהָם לִסְפֹּד לְשָׂרָה וְלִבְכֹּתָהּ",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ХАЕЙ САРА (Жизнь Сары)",
    id_book: 0,
    id_chapter: 23,
    id_chapter_two: 1,
    poemNumber: 3,
    verse: "Когда Авраѓам поднялся, [оплакав] умершую, он сказал сынам Хета:",
    verse_ivrit:
      "וַיָּקָם אַבְרָהָם מֵעַל פְּנֵי מֵתוֹ וַיְדַבֵּר אֶל-בְּנֵי-חֵת לֵאמֹר",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ХАЕЙ САРА (Жизнь Сары)",
    id_book: 0,
    id_chapter: 23,
    id_chapter_two: 1,
    poemNumber: 4,
    verse:
      "— Я пришелец и поселенец среди вас. Дайте мне у вас участок для погребения, и я похороню свою умершую [жену].",
    verse_ivrit:
      "גֵּר-וְתוֹשָׁב אָנֹכִי עִמָּכֶם תְּנוּ לִי אֲחֻזַּת-קֶבֶר עִמָּכֶם וְאֶקְבְּרָה מֵתִי מִלְּפָנָי",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ХАЕЙ САРА (Жизнь Сары)",
    id_book: 0,
    id_chapter: 23,
    id_chapter_two: 1,
    poemNumber: 5,
    verse: "Сыны Хета ответили Авраѓаму:",
    verse_ivrit: "וַיַּעֲנוּ בְנֵי-חֵת אֶת-אַבְרָהָם לֵאמֹר לוֹ",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ХАЕЙ САРА (Жизнь Сары)",
    id_book: 0,
    id_chapter: 23,
    id_chapter_two: 1,
    poemNumber: 6,
    verse:
      "Ты среди нас — предводитель Божий. Похорони свою умершую в лучшей из наших гробниц! Никто из нас не откажет тебе в том, чтобы похоронить твою умершую в его [родовой] гробнице.",
    verse_ivrit:
      "שְׁמָעֵנוּ אֲדֹנִי נְשִׂיא אֱלֹהִים אַתָּה בְּתוֹכֵנוּ בְּמִבְחַר קְבָרֵינוּ קְבֹר אֶת-מֵתֶךָ אִישׁ מִמֶּנּוּ אֶת-קִבְרוֹ לֹא-יִכְלֶה מִמְּךָ מִקְּבֹר מֵתֶךָ",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ХАЕЙ САРА (Жизнь Сары)",
    id_book: 0,
    id_chapter: 23,
    id_chapter_two: 1,
    poemNumber: 7,
    verse: "Встал Авраѓам, поклонился народу той земли, сынам Хета,",
    verse_ivrit: "וַיָּקָם אַבְרָהָם וַיִּשְׁתַּחוּ לְעַם-הָאָרֶץ לִבְנֵי-חֵת",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ХАЕЙ САРА (Жизнь Сары)",
    id_book: 0,
    id_chapter: 23,
    id_chapter_two: 1,
    poemNumber: 8,
    verse:
      "и сказал им: — Если вы душевно расположены, чтобы я похоронил свою умершую [в этих местах], то послушайте меня и попросите за меня Эфрона, сына Цохара,",
    verse_ivrit:
      "וַיְדַבֵּר אִתָּם לֵאמֹר אִם-יֵשׁ אֶת-נַפְשְׁכֶם לִקְבֹּר אֶת-מֵתִי מִלְּפָנַי שְׁמָעוּנִי וּפִגְעוּ-לִי בְּעֶפְרוֹן בֶּן-צֹחַר",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ХАЕЙ САРА (Жизнь Сары)",
    id_book: 0,
    id_chapter: 23,
    id_chapter_two: 1,
    poemNumber: 9,
    verse:
      "чтобы он отдал мне пещеру Махпела, что на краю его поля. Пусть он отдаст ее мне за полную [стоимость] серебром, как участок для погребения среди вас.",
    verse_ivrit:
      "וְיִתֶּן-לִי אֶת-מְעָרַת הַמַּכְפֵּלָה אֲשֶׁר-לוֹ אֲשֶׁר בִּקְצֵה שָׂדֵהוּ בְּכֶסֶף מָלֵא יִתְּנֶנָּה לִּי בְּתוֹכְכֶם לַאֲחֻזַּת-קָבֶר",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ХАЕЙ САРА (Жизнь Сары)",
    id_book: 0,
    id_chapter: 23,
    id_chapter_two: 1,
    poemNumber: 10,
    verse:
      "А Эфрон сидел среди сынов Хета. И ответил хетт Эфрон Авраѓаму, так что услышали сыны Хета, все пришедшие к городским воротам:",
    verse_ivrit:
      "וְעֶפְרוֹן יֹשֵׁב בְּתוֹךְ בְּנֵי-חֵת וַיַּעַן עֶפְרוֹן הַחִתִּי אֶת-אַבְרָהָם בְּאָזְנֵי בְנֵי-חֵת לְכֹל בָּאֵי שַׁעַר-עִירוֹ לֵאמֹר",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ХАЕЙ САРА (Жизнь Сары)",
    id_book: 0,
    id_chapter: 23,
    id_chapter_two: 1,
    poemNumber: 11,
    verse:
      "— Нет, господин мой! Выслушай меня: я отдаю тебе поле — и пещеру, что на нем, отдаю тебе. На глазах сынов моего народа я отдаю ее тебе: хорони свою умершую.",
    verse_ivrit:
      "לֹא-אֲדֹנִי שְׁמָעֵנִי הַשָּׂדֶה נָתַתִּי לָךְ וְהַמְּעָרָה אֲשֶׁר-בּוֹ לְךָ נְתַתִּיה",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ХАЕЙ САРА (Жизнь Сары)",
    id_book: 0,
    id_chapter: 23,
    id_chapter_two: 1,
    poemNumber: 12,
    verse: "Авраѓам поклонился народу той земли,",
    verse_ivrit: "וַיִּשְׁתַּחוּ אַבְרָהָם לִפְנֵי עַם הָאָרֶץ",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ХАЕЙ САРА (Жизнь Сары)",
    id_book: 0,
    id_chapter: 23,
    id_chapter_two: 1,
    poemNumber: 13,
    verse:
      "и отвечал он Эфрону, так что услышал народ той земли: — И ты тоже, пожалуйста, выслушай меня! Я отдаю серебро за это поле; возьми у меня [эти деньги], и я похороню там свою умершую.",
    verse_ivrit:
      "וַיְדַבֵּר אֶל-עֶפְרוֹן בְּאָזְנֵי עַם-הָאָרֶץ לֵאמֹר אַךְ אִם-אַתָּה לוּ שְׁמָעֵנִי נָתַתִּי כֶּסֶף הַשָּׂדֶה קַח מִמֶּנִּי וְאֶקְבְּרָה אֶת-מֵתִי שָׁמָּה",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ХАЕЙ САРА (Жизнь Сары)",
    id_book: 0,
    id_chapter: 23,
    id_chapter_two: 1,
    poemNumber: 14,
    verse:
      "Отвечал Эфрон Авраѓаму: — Господин мой, послушай! Земля за четыреста шекелей серебра — что это для нас с тобою?! Хорони свою умершую!",
    verse_ivrit:
      "אֲדֹנִי שְׁמָעֵנִי אֶרֶץ אַרְבַּע מֵאֹת שֶׁקֶל-כֶּסֶף בֵּינִי וּבֵינְךָ מַה-הִוא וְאֶת-מֵתְךָ קְבֹר",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ХАЕЙ САРА (Жизнь Сары)",
    id_book: 0,
    id_chapter: 23,
    id_chapter_two: 1,
    poemNumber: 15,
    verse:
      "Авраѓам понял Эфрона. И отвесил Авраѓам Эфрону серебро, о котором тот говорил во всеуслышание [перед] сынами Хета, — четыреста шекелей серебра, по весу, принятому у торговцев.",
    verse_ivrit:
      "וַיִּשְׁמַע אַבְרָהָם אֶל-עֶפְרוֹן וַיִּשְׁקֹל אַבְרָהָם לְעֶפְרֹן אֶת-הַכֶּסֶף אֲשֶׁר דִּבֶּר בְּאָזְנֵי בְנֵי-חֵת אַרְבַּע מֵאוֹת שֶׁקֶל כֶּסֶף עֹבֵר לַסֹּחֵר",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ХАЕЙ САРА (Жизнь Сары)",
    id_book: 0,
    id_chapter: 23,
    id_chapter_two: 1,
    poemNumber: 16,
    verse:
      "Так поле Эфрона, которое в Махпеле, напротив Мамрé, — поле вместе с пещерой и всеми деревьями на этом поле, во всех его пределах вокруг, — [отошло] к Авраѓаму, поскольку было приобретено им в присутствии сынов Хета, всех пришедших к городским воротам.",
    verse_ivrit:
      "וַיָּקָם שְׂדֵה עֶפְרוֹן אֲשֶׁר בַּמַּכְפֵּלָה אֲשֶׁר לִפְנֵי מַמְרֵא הַשָּׂדֶה וְהַמְּעָרָה אֲשֶׁר-בּוֹ וְכָל-הָעֵץ אֲשֶׁר בַּשָּׂדֶה אֲשֶׁר בְּכָל-גְּבֻלוֹ סָבִיב לְאַבְרָהָם לְמִקְנָה לְעֵינֵי בְּנֵי-חֵת בְּכֹל בָּאֵי שַׁעַר-עִירוֹ",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ХАЕЙ САРА (Жизнь Сары)",
    id_book: 0,
    id_chapter: 23,
    id_chapter_two: 1,
    poemNumber: 17,
    verse:
      "После этого Авраѓам похоронил свою жену Сару — в пещере на поле Махпела, рядом с Мамрé (он же — Хеврон), в земле ханаанской.",
    verse_ivrit:
      "וְאַחֲרֵי-כֵן קָבַר אַבְרָהָם אֶת-שָׂרָה אִשְׁתּוֹ אֶל-מְעָרַת שְׂדֵה הַמַּכְפֵּלָה עַל-פְּנֵי מַמְרֵא הִוא חֶבְרוֹן בְּאֶרֶץ כְּנָעַן",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ХАЕЙ САРА (Жизнь Сары)",
    id_book: 0,
    id_chapter: 23,
    id_chapter_two: 1,
    poemNumber: 18,
    verse:
      "Поле вместе с пещерой отошло к Авраѓаму, как участок для погребения, [купленный им] у сынов Хета.",
    verse_ivrit:
      "וַיָּקָם הַשָּׂדֶה וְהַמְּעָרָה אֲשֶׁר-בּוֹ לְאַבְרָהָם לַאֲחֻזַּת-קָבֶר מֵאֵת בְּנֵי-חֵת",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ХАЕЙ САРА (Жизнь Сары)",
    id_book: 0,
    id_chapter: 23,
    id_chapter_two: 1,
    poemNumber: 19,
    verse:
      "Жизнь Сары [длилась] сто двадцать семь лет — [таковы] годы жизни Сары.",
    verse_ivrit:
      "וַיִּהְיוּ חַיֵּי שָׂרָה מֵאָה שָׁנָה וְעֶשְׂרִים שָׁנָה וְשֶׁבַע שָׁנִים שְׁנֵי חַיֵּי שָׂרָה",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ХАЕЙ САРА (Жизнь Сары)",
    id_book: 0,
    id_chapter: 23,
    id_chapter_two: 1,
    poemNumber: 20,
    verse:
      "Сара умерла в Кирьят-Арбá (он же — Хеврон), в земле ханаанской. И пришел Авраѓам скорбеть о Саре и оплакивать ее.",
    verse_ivrit:
      "וַתָּמָת שָׂרָה בְּקִרְיַת אַרְבַּע הִוא חֶבְרוֹן בְּאֶרֶץ כְּנָעַן וַיָּבֹא אַבְרָהָם לִסְפֹּד לְשָׂרָה וְלִבְכֹּתָהּ",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ХАЕЙ САРА (Жизнь Сары)",
    id_book: 0,
    id_chapter: 23,
    id_chapter_two: 1,
    poemNumber: 21,
    verse: "Когда Авраѓам поднялся, [оплакав] умершую, он сказал сынам Хета:",
    verse_ivrit:
      "וַיָּקָם אַבְרָהָם מֵעַל פְּנֵי מֵתוֹ וַיְדַבֵּר אֶל-בְּנֵי-חֵת לֵאמֹר",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ХАЕЙ САРА (Жизнь Сары)",
    id_book: 0,
    id_chapter: 23,
    id_chapter_two: 1,
    poemNumber: 22,
    verse:
      "— Я пришелец и поселенец среди вас. Дайте мне у вас участок для погребения, и я похороню свою умершую [жену].",
    verse_ivrit:
      "גֵּר-וְתוֹשָׁב אָנֹכִי עִמָּכֶם תְּנוּ לִי אֲחֻזַּת-קֶבֶר עִמָּכֶם וְאֶקְבְּרָה מֵתִי מִלְּפָנָי",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ХАЕЙ САРА (Жизнь Сары)",
    id_book: 0,
    id_chapter: 23,
    id_chapter_two: 1,
    poemNumber: 23,
    verse: "Сыны Хета ответили Авраѓаму:",
    verse_ivrit: "וַיַּעֲנוּ בְנֵי-חֵת אֶת-אַבְרָהָם לֵאמֹר לוֹ",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ХАЕЙ САРА (Жизнь Сары)",
    id_book: 0,
    id_chapter: 23,
    id_chapter_two: 1,
    poemNumber: 24,
    verse:
      "Ты среди нас — предводитель Божий. Похорони свою умершую в лучшей из наших гробниц! Никто из нас не откажет тебе в том, чтобы похоронить твою умершую в его [родовой] гробнице.",
    verse_ivrit:
      "שְׁמָעֵנוּ אֲדֹנִי נְשִׂיא אֱלֹהִים אַתָּה בְּתוֹכֵנוּ בְּמִבְחַר קְבָרֵינוּ קְבֹר אֶת-מֵתֶךָ אִישׁ מִמֶּנּוּ אֶת-קִבְרוֹ לֹא-יִכְלֶה מִמְּךָ מִקְּבֹר מֵתֶךָ",
    comment: "",
  },
  ///////////////////////////////        24242424242242424242424242424242422424      \\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\
  {
    name: "БЕРЕШИТ",
    chapter: "ХАЕЙ САРА (Жизнь Сары)",
    main: 1,
    main_name: "beresheet",
    id_book: 0,
    id_chapter: 24,
    id_chapter_two: 1,
    poemNumber: 1,
    verse:
      "Авраѓам состарился, достиг [преклонных] лет, и Господь благословил Авраѓама всем.",
    verse_ivrit:
      "וְאַבְרָהָם זָקֵן בָּא בַּיָּמִים וַיהוָה בֵּרַךְ אֶת-אַבְרָהָם בַּכֹּל",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ХАЕЙ САРА (Жизнь Сары)",
    id_book: 0,
    id_chapter: 24,
    id_chapter_two: 1,
    poemNumber: 2,
    verse:
      "Сказал Авраѓам своему рабу, старшему в его доме, управляющему всем его [имуществом]: Положи руку мне под бедро, и я возьму с тебя клятву Господом, Богом небес и Богом земли, что ты не возьмешь моему сыну жену из дочерей [народов] Ханаана, среди которых я живу, а пойдешь в мою страну, на мою родину, и [оттуда] приведешь жену для моего сына Ицхака.",
    verse_ivrit:
      "וַיֹּאמֶר אַבְרָהָם אֶל-עַבְדּוֹ זְקַן בֵּיתוֹ הַמֹּשֵׁל בְּכָל-אֲשֶׁר-לוֹ שִׂים-נָא יָדְךָ תַּחַת יְרֵכִי וְאַשְׁבִּיעֲךָ בַּיהוָה אֱלֹהֵי הַשָּׁמַיִם וֵאלֹהֵי הָאָרֶץ אֲשֶׁר לֹא-תִקַּח אִשָּׁה לִבְנִי מִבְּנוֹת הַכְּנַעֲנִי אֲשֶׁר אָנֹכִי יוֹשֵׁב בְּקִרְבּוֹ כִּי אֶל-אַרְצִי וְאֶל-מוֹלַדְתִּי תֵּלֵךְ וְלָקַחְתָּ אִשָּׁה לִבְנִי לְיִצְחָק",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ХАЕЙ САРА (Жизнь Сары)",
    id_book: 0,
    id_chapter: 24,
    id_chapter_two: 1,
    poemNumber: 3,
    verse:
      "Раб спросил его: — А если эта девушка не пожелает идти за мной [сюда], в эту страну, [то должен ли я] вернуть твоего сына в ту страну, откуда ты пришел? — Остерегайся [этого], — ответил ему Авраѓам, — не возвращай туда моего сына!",
    verse_ivrit:
      "וַיֹּאמֶר אֵלָיו הָעֶבֶד אוּלַי לֹא-תֹאבֶה הָאִשָּׁה לָלֶכֶת אַחֲרַי אֶל-הָאָרֶץ הַזֹּאת הֶהָשֵׁב אָשִׁיב אֶת-בִּנְךָ אֶל-הָאָרֶץ אֲשֶׁר-יָצָאתָ מִשָּׁם וַיֹּאמֶר אֵלָיו אַבְרָהָם הִשָּׁמֶר לְךָ פֶּן-תָּשִׁיב אֶת-בְּנִי שָׁמָּה",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ХАЕЙ САРА (Жизнь Сары)",
    id_book: 0,
    id_chapter: 24,
    id_chapter_two: 1,
    poemNumber: 4,
    verse:
      "Господь, Бог небес, Который взял меня из дома моего отца, из страны, где я родился, Который говорил со мной и клялся мне: “Эту страну Я отдам твоим потомкам”, — Он пошлет перед тобой Своего ангела, и ты возьмешь оттуда жену моему сыну. А если девушка не захочет идти за тобой, ты будешь свободен от клятвы. Только не возвращай туда моего сына!",
    verse_ivrit:
      "יְהוָה אֱלֹהֵי הַשָּׁמַיִם אֲשֶׁר לְקָחַנִי מִבֵּית אָבִי וּמֵאֶרֶץ מוֹלַדְתִּי וַאֲשֶׁר דִּבֶּר-לִי וַאֲשֶׁר נִשְׁבַּע-לִי לֵאמֹר לְזַרְעֲךָ אֶתֵּן אֶת-הָאָרֶץ הַזֹּאת הוּא יִשְׁלַח מַלְאָכוֹ לְפָנֶיךָ וְלָקַחְתָּ אִשָּׁה לִבְנִי מִשָּׁם וְאִם-לֹא תֹאבֶה הָאִשָּׁה לָלֶכֶת אַחֲרֶיךָ וְנִקִּיתָ מִשְּׁבֻעָתִי זֹאת רַק אֶת-בְּנִי לֹא תָשֵׁב שָׁמָּה",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ХАЕЙ САРА (Жизнь Сары)",
    id_book: 0,
    id_chapter: 24,
    id_chapter_two: 1,
    poemNumber: 5,
    verse:
      "Раб положил руку под бедро своего господина Авраѓама и поклялся ему в этом. Взяв с собой десять верблюдов, принадлежавших его господину, раб отправился в путь, и всякое добро его господина было при нем. Он поднялся и пошел в Арам-Наѓараим, в город Нахора.",
    verse_ivrit:
      "וַיָּשֶׂם הָעֶבֶד אֶת-יָדוֹ תַּחַת יֶרֶךְ אַבְרָהָם אֲדֹנָיו וַיִּשָּׁבַע לוֹ עַל-הַדָּבָר הַזֶּה וַיִּקַּח הָעֶבֶד עֲשָׂרָה גְמַלִּים מִגְּמַלֵּי אֲדֹנָיו וַיֵּלֶךְ וְכָל-טוּב אֲדֹנָיו בְּיָדוֹ וַיָּקָם וַיֵּלֶךְ אֶל-אֲרַם נַהֲרַיִם אֶל-עִיר נָחוֹר",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ХАЕЙ САРА (Жизнь Сары)",
    id_book: 0,
    id_chapter: 24,
    id_chapter_two: 1,
    poemNumber: 6,
    verse:
      "Под вечер, в час, когда женщины выходят за водой, он поставил верблюдов на колени — близ города, у колодца с водой, — и сказал: — О Господь! Бог моего господина Авраѓама! Помоги мне сегодня, окажи милость моему господину Авраѓаму!",
    verse_ivrit:
      "וַיַּבְרֵךְ הַגְּמַלִּים מִחוּץ לָעִיר אֶל-בְּאֵר הַמָּיִם לְעֵת עֶרֶב לְעֵת צֵאת הַשֹּׁאֲבֹת וַיֹּאמַר יְהוָה אֱלֹהֵי אֲדֹנִ",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ХАЕЙ САРА (Жизнь Сары)",
    id_book: 0,
    id_chapter: 24,
    id_chapter_two: 1,
    poemNumber: 7,
    verse:
      "Господь, Бог небес, Который взял меня из дома моего отца, из страны, где я родился, Который говорил со мной и клялся мне: “Эту страну Я отдам твоим потомкам”, — Он пошлет перед тобой Своего ангела, и ты возьмешь оттуда жену моему сыну.",
    verse_ivrit:
      "יְהוָה אֱלֹהֵי הַשָּׁמַיִם אֲשֶׁר לְקָחַנִי מִבֵּית אָבִי וּמֵאֶרֶץ מוֹלַדְתִּי וַאֲשֶׁר דִּבֶּר-לִי וַאֲשֶׁר נִשְׁבַּע-לִי לֵאמֹר לְזַרְעֲךָ אֶתֵּן אֶת-הָאָרֶץ הַזֹּאת הוּא יִשְׁלַח מַלְאָכוֹ לְפָנֶיךָ וְלָקַחְתָּ אִשָּׁה לִבְנִי מִשָּׁם",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ХАЕЙ САРА (Жизнь Сары)",
    id_book: 0,
    id_chapter: 24,
    id_chapter_two: 1,
    poemNumber: 8,
    verse:
      "А если девушка не захочет идти за тобой, ты будешь свободен от клятвы. Только не возвращай туда моего сына!",
    verse_ivrit:
      "וְאִם-לֹא תֹאבֶה הָאִשָּׁה לָלֶכֶת אַחֲרֶיךָ וְנִקִּיתָ מִשְּׁבֻעָתִי זֹאת רַק אֶת-בְּנִי לֹא תָשֵׁב שָׁמָּה",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ХАЕЙ САРА (Жизнь Сары)",
    id_book: 0,
    id_chapter: 24,
    id_chapter_two: 1,
    poemNumber: 9,
    verse:
      "Раб положил руку под бедро своего господина Авраѓама и поклялся ему в этом.",
    verse_ivrit:
      "וַיָּשֶׂם הָעֶבֶד אֶת-יָדוֹ תַּחַת יֶרֶךְ אַבְרָהָם אֲדֹנָיו וַיִּשָּׁבַע לוֹ עַל-הַדָּבָר הַזֶּה",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ХАЕЙ САРА (Жизнь Сары)",
    id_book: 0,
    id_chapter: 24,
    id_chapter_two: 1,
    poemNumber: 10,
    verse:
      "Взяв с собой десять верблюдов, принадлежавших его господину, раб отправился в путь, и всякое добро его господина было при нем. Он поднялся и пошел в Арам-Наѓараим, в город Нахора.",
    verse_ivrit:
      "וַיִּקַּח הָעֶבֶד עֲשָׂרָה גְמַלִּים מִגְּמַלֵּי אֲדֹנָיו וַיֵּלֶךְ וְכָל-טוּב אֲדֹנָיו בְּיָדוֹ וַיָּקָם וַיֵּלֶךְ אֶל-אֲרַם נַהֲרַיִם אֶל-עִיר נָחוֹר",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ХАЕЙ САРА (Жизнь Сары)",
    id_book: 0,
    id_chapter: 24,
    id_chapter_two: 1,
    poemNumber: 11,
    verse:
      "Под вечер, в час, когда женщины выходят за водой, он поставил верблюдов на колени — близ города, у колодца с водой, —",
    verse_ivrit:
      "וַיַּבְרֵךְ הַגְּמַלִּים מִחוּץ לָעִיר אֶל-בְּאֵר הַמָּיִם לְעֵת עֶרֶב לְעֵת צֵאת הַשֹּׁאֲבֹת",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ХАЕЙ САРА (Жизнь Сары)",
    id_book: 0,
    id_chapter: 24,
    id_chapter_two: 1,
    poemNumber: 12,
    verse:
      "и сказал: — О Господь! Бог моего господина Авраѓама! Помоги мне сегодня, окажи милость моему господину Авраѓаму!",
    verse_ivrit:
      "וַיֹּאמַר יְהוָה אֱלֹהֵי אֲדֹנִי אַבְרָהָם הַקְרֵה-נָא לְפָנַי הַיּוֹם וַעֲשֵׂה-חֶסֶד עִם אֲדֹנִי אַבְרָהָם",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ХАЕЙ САРА (Жизнь Сары)",
    id_book: 0,
    id_chapter: 24,
    id_chapter_two: 1,
    poemNumber: 13,
    verse: "Вот, я стою у источника, куда дочери горожан выходят набрать воды.",
    verse_ivrit:
      "הִנֵּה אָנֹכִי נִצָּב עַל-עֵין הַמָּיִם וּבְנוֹת אַנְשֵׁי הָעִיר יֹצְאֹת לִשְׁאֹב מָיִם",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ХАЕЙ САРА (Жизнь Сары)",
    id_book: 0,
    id_chapter: 24,
    id_chapter_two: 1,
    poemNumber: 14,
    verse:
      "Если девушка, которой я скажу: “Наклони свой кувшин, чтобы я напился”, ответит: “Пей, и верблюдов твоих я тоже напою”, — [то я пойму, что] ее Ты и предназначил для Твоего раба Ицхака. Так я узнаю, что Ты оказал милость моему господину.",
    verse_ivrit:
      "וְהָיָה הַנַּעֲרָ אֲשֶׁר אֹמַר אֵלֶיהָ הַטִּי-נָא כַדֵּךְ וְאֶשְׁתֶּה וְאָמְרָה שְׁתֵה וְגַם-גְּמַלֶּיךָ אַשְׁקֶה אֹתָהּ הֹכַחְתָּ לְעַבְדְּךָ לְיִצְחָק וּבָהּ אֵדַע כִּי-עָשִׂיתָ חֶסֶד עִם-אֲדֹנִי",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ХАЕЙ САРА (Жизнь Сары)",
    id_book: 0,
    id_chapter: 24,
    id_chapter_two: 1,
    poemNumber: 15,
    verse:
      "Он еще не закончил говорить, как [видит]: идет Ривка — дочь Бетуэля, сына Мильки и Нахора, брата Авраѓама, — с кувшином на плече.",
    verse_ivrit:
      "וַיְהִי-הוּא טֶרֶם כִּלָּה לְדַבֵּר וְהִנֵּה רִבְקָה יֹצֵאת אֲשֶׁר יֻלְּדָה לִבְתוּאֵל בֶּן-מִלְכָּה אֵשֶׁת נָחוֹר אֲחִי אַבְרָהָם וְכַדָּהּ עַל-שִׁכְמָהּ",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ХАЕЙ САРА (Жизнь Сары)",
    id_book: 0,
    id_chapter: 24,
    id_chapter_two: 1,
    poemNumber: 16,
    verse:
      "Девушка была очень хороша собой, девственница, не знавшая мужчины. Она сошла к источнику, наполнила свой кувшин и пошла обратно.",
    verse_ivrit:
      "וְהַנַּעֲרָ טוֹבַת מַרְאֶה מְאֹד בַּת-בַּת עֵשָׁן אֲשֶׁר לֹא-יָדָעָה אִישׁ וַתֵּרֵד לְעֵין וַתְּמַלֵּא כַדָּהָּ וַתָּעַל",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ХАЕЙ САРА (Жизнь Сары)",
    id_book: 0,
    id_chapter: 24,
    id_chapter_two: 1,
    poemNumber: 17,
    verse:
      "Раб побежал навстречу ей и сказал: — Дай мне немного воды из твоего кувшина.",
    verse_ivrit:
      "וַיָּרָץ הָעֶבֶד לִקְרָאתָהּ וַיֹּאמֶר הַשְּׁתִּי-נָא מְעַט-מַיִם מִכַּדֵּךְ",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ХАЕЙ САРА (Жизнь Сары)",
    id_book: 0,
    id_chapter: 24,
    id_chapter_two: 1,
    poemNumber: 18,
    verse:
      "Она ответила: — Пей, господин мой, и поспешила слить воду из кувшина в чашу, и подала ему пить.",
    verse_ivrit:
      "וַתֹּאמֶר שְׁתֵּה אֲדֹנִי וַתְּמָשֵׁךְ אֶת-כַּדָּה מִשָּׁם וַתִּשְׁקֵהוּ",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ХАЕЙ САРА (Жизнь Сары)",
    id_book: 0,
    id_chapter: 24,
    id_chapter_two: 1,
    poemNumber: 19,
    verse:
      "Когда она кончила пить, она сказала: — Я и для верблюдов твоих черпну, пока они не напьются.",
    verse_ivrit:
      "וַתִּכְלֹת לִשְׁתֹּת וַתֹּאמֶר גַּם-לְגְמַלֶּיךָ אֲשַׁקֶּנָּם עַד-אֲשֶׁר-יֵשְׁתוּ",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ХАЕЙ САРА (Жизнь Сары)",
    id_book: 0,
    id_chapter: 24,
    id_chapter_two: 1,
    poemNumber: 20,
    verse:
      "Она поспешила, опустила кувшин в источник, чтобы напоить верблюдов, и напоила всех верблюдов.",
    verse_ivrit:
      "וַתְּמַהֵרָה וַתֵּרֶד אֶל-הַבְּאֵר וַתִּמְשֹׁךְ אֶת-הַכַּד וַתַּשְׁקֵם אֵת-כָּל-הַגְּמַלִּים",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ХАЕЙ САРА (Жизнь Сары)",
    id_book: 0,
    id_chapter: 24,
    id_chapter_two: 1,
    poemNumber: 21,
    verse:
      "Человек удивлялся молча, ожидая, чтобы узнать, будет ли Господь успевать его путь или нет.",
    verse_ivrit:
      "וְהָאִישׁ מִשְּׁתֹּם לְהַבִּיט לְשַׁעַר הַיָּשֶׁר אִם-יְהוָה מֵשִׁיג דַּרְכֵּֽנוּ",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ХАЕЙ САРА (Жизнь Сары)",
    id_book: 0,
    id_chapter: 24,
    id_chapter_two: 1,
    poemNumber: 22,
    verse:
      "Когда верблюды кончили пить, человек взял золотое ожерелье весом в полшекеля и два браслета на руки весом в десять шекелей золота.",
    verse_ivrit:
      "וַיְהִי כִּלֹּת-הַגְּמַלִּים לִשְׁתֹּת וַיִּקַּח הָאִישׁ נֶזֶם זָהָב בַּמִּשְׁקַל חֲצִי-שָׁקֶל וּשְׁנֵי צְמִדִּים עַל-יָדֶיהָ בְּמִשְׁקַל עֲשָׂרָה שְׁקָלִים זָהָב",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ХАЕЙ САРА (Жизнь Сары)",
    id_book: 0,
    id_chapter: 24,
    id_chapter_two: 1,
    poemNumber: 23,
    verse:
      "Он сказал: — Чья ты дочь? Скажи мне, есть ли в доме твоего отца место для нас на ночь?",
    verse_ivrit:
      "וַיֹּאמֶר מִי-בִּת-אַתָּה הַגִּידִי-נָּא לִי הֵן-יֵש בֵּית-אָבִיךְ מָקוֹם לָנוּ לָלִין",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ХАЕЙ САРА (Жизнь Сары)",
    id_book: 0,
    id_chapter: 24,
    id_chapter_two: 1,
    poemNumber: 24,
    verse:
      "Она ответила: — Я дочь Бетуэля, сына Мильки, которую родила Нахору. У нас много соломы и корма, и место есть.",
    verse_ivrit:
      "וַתֹּאמֶר אָנֹכִי בַּת-בְּתוּאֵל בֶּן-מִלְכָּה אֲשֶׁר יָלְדָה לִנָּחוֹר וְעָשֹׁר שָׁם מִצֹּאן וְשָׁם עֵשֶׁן וּמָקוֹם",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ХАЕЙ САРА (Жизнь Сары)",
    id_book: 0,
    id_chapter: 24,
    id_chapter_two: 1,
    poemNumber: 25,
    verse:
      "Человек поклонился и сказал: — Благословен Господь Бог господина моего Авраѓама, который не оставил милости и правды от своего господина к себе. Я же был на пути, и Господь привел меня к дому братьев моего господина.",
    verse_ivrit:
      "וַיִּשְׁתַּחוּ וַיֹּאמֶר בָּרוּךְ יְהוָה אֱלֹהֵי אֲדֹנִי אַבְרָהָם אֲשֶׁר לֹא-עָזַב חֶסֶד וְאֱמֶת מֵאֵת אֲדֹנִי וַנִּשְׁלַחְתִּי בְּדֶרֶךְ נָשַׁאֵנִי יְהוָה אֶל-בֵּית אֲחֵי אֲדֹנִי",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ХАЕЙ САРА (Жизнь Сары)",
    id_book: 0,
    id_chapter: 24,
    id_chapter_two: 1,
    poemNumber: 26,
    verse: "Девушка побежала и рассказала в доме своей матери все эти слова.",
    verse_ivrit:
      "וַתָּרָץ הַנַּעֲרָ וַתַּגֵּד בֵּית-אֵם אֶת-כָּל-הַדְּבָרִים הָאֵלֶּה",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ХАЕЙ САРА (Жизнь Сары)",
    id_book: 0,
    id_chapter: 24,
    id_chapter_two: 1,
    poemNumber: 27,
    verse:
      "И произошло, когда он увидел, как отходит Ребекка, дочь Ветуила, сына Нахора, от источника, и верблюды с ней, то он сказал: — Господи, это ли та девушка, которую Ты мне показал?",
    verse_ivrit:
      "וַיְהִי כְּשַׁרָּאָה אֵת-רִבְקָה בַּת-בְּתוּאֵל בֶּן-נָחוֹר מֵעֵין וְהַגְּמַלִּים אִתָּה וַיֹּאמֶר הֲזֹאת הַנַּעֲרָ אֲשֶׁר הֵרֵעִתָּה אֵלָי",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ХАЕЙ САРА (Жизнь Сары)",
    id_book: 0,
    id_chapter: 24,
    id_chapter_two: 1,
    poemNumber: 28,
    verse:
      "Когда она пришла к своему дому, то увидела, что ее брат Лаван вышел ей навстречу. Он увидел украшения на руках ее и на шее, и побежал к человеку.",
    verse_ivrit:
      "וַתָּבֹא רִבְקָה אֶל-בֵּית-אִמָּהּ וַתַּרְאֵהוּ אֵת-לָבָן אָחִיָּה וַיֵּשֶׁר עַל-יָדֶיהָ וְעַל-צַוָּאָרָה וַיָּרָץ הַלָּבָן אֵלָיו",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ХАЕЙ САРА (Жизнь Сары)",
    id_book: 0,
    id_chapter: 24,
    id_chapter_two: 1,
    poemNumber: 29,
    verse:
      "Он сказал: — Войдите, благословенные Господом. Почему стоите вне? Я приготовил дом и место для верблюдов.",
    verse_ivrit:
      "וַיֹּאמֶר בֹּאוּ בָרוּכֵי יְהוָה לָמָּה תַּעֲמוּ חוּצָה וַאֲכִּין בַּיִת וּמָקוֹם לַגְּמַלִּים",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ХАЕЙ САРА (Жизнь Сары)",
    id_book: 0,
    id_chapter: 24,
    id_chapter_two: 1,
    poemNumber: 30,
    verse:
      "И они вошли в дом. Он развязал верблюдов, дал им солому и корм, а сам дал воду, чтобы они помыли ноги.",
    verse_ivrit:
      "וַיָּבֹאוּ הַבַּיִת וַיְפַתֵּחַ אֵת-הַגְּמַלִּים וַיָּשֶׁם עֲשָׂרָה וְמָקוֹם וַיִּשְׁתָּה מַיִם וַיָּשְׁבוּ יְרֵכֵי רַגְלֵיהֶן",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ХАЕЙ САРА (Жизнь Сары)",
    id_book: 0,
    id_chapter: 24,
    id_chapter_two: 1,
    poemNumber: 31,
    verse:
      "Когда он подал угощение, ему предложили есть, но он сказал: — Я не буду есть, пока не скажу, что пришел.",
    verse_ivrit:
      "וַיָּבֵא אֵלֵינוּ וַיֹּאמֶר לֹא-אָכַלְתִּי עַד-אֲשֶׁר-אֹמַר דָּבָר",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ХАЕЙ САРА (Жизнь Сары)",
    id_book: 0,
    id_chapter: 24,
    id_chapter_two: 1,
    poemNumber: 32,
    verse:
      "И сказал: — Я раб Авраама. Господь благословил моего господина весьма, и он стал велик; и дал ему овец и волов, серебро и золото, рабов и рабынь, верблюдов и ослов.",
    verse_ivrit:
      "וַיֹּאמֶר עֶבֶד-אֲבָרָם אָנֹכִי יְהוָה בֵּרַךְ אֵת-אֲדֹנִי מְאֹד וַיֵּשֶׁר וַיִּתֵּן-לוֹ צֹאן וּבָקָר-כֶּסֶף וְזָהָב וַעֲבָדִים וּשְׁפָחוֹת וְגְמַלִּים וַתָּשִׁים",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ХАЕЙ САРА (Жизнь Сары)",
    id_book: 0,
    id_chapter: 24,
    id_chapter_two: 1,
    poemNumber: 33,
    verse:
      "Сара, жена моего господина, родила сына моему господину на старости его, и дал ему все, что у него есть.",
    verse_ivrit:
      "וַתֵּלֶד-סָרָה אֵשֶׁת-אֲדֹנִי בְּזִקְנָתוֹ וַיִּתֵּן-לוֹ אֵת-כָּל-אֲשֶׁר-לָּֽהּ",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ХАЕЙ САРА (Жизнь Сары)",
    id_book: 0,
    id_chapter: 24,
    id_chapter_two: 1,
    poemNumber: 34,
    verse:
      "И мой господин клялся Господом, говоря: «Не возьмешь жену для сына моего из дочерей Ханаанейских, среди которых я живу».",
    verse_ivrit:
      "וַיִּשָּׁבַע אֲדֹנִי בַּיָּהוָה וַיֹּאמֶר לֹא-תִּקַּח אִשָּׁה לִבְנִי מִבְּנֹת הַכְּנַעֲנִי אֲשֶׁר-אָנֹכִי יֹשֵׁב",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ХАЕЙ САРА (Жизнь Сары)",
    id_book: 0,
    id_chapter: 24,
    id_chapter_two: 1,
    poemNumber: 35,
    verse: "А пойди в дом моего отца, и возьми жену для сына моего.",
    verse_ivrit: "לֵךְ-נָּא אֶל-בֵּית-אָבִי וְקָחָה אִשָּׁה לִבְנִי",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ХАЕЙ САРА (Жизнь Сары)",
    id_book: 0,
    id_chapter: 24,
    id_chapter_two: 1,
    poemNumber: 36,
    verse:
      "И сказал ему: — Если не захочет девушка следовать за тобой, то я освобожу тебя от клятвы моей.",
    verse_ivrit:
      "וַיֹּאמֶר אֵלָיו אִם-לֹא תַּעֲשֶׂ֫ינָה עָשָׂה אֶת-כְּתוֹעָתִי",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ХАЕЙ САРА (Жизнь Сары)",
    id_book: 0,
    id_chapter: 24,
    id_chapter_two: 1,
    poemNumber: 37,
    verse:
      "И тот человек взял десять верблюдов от верблюдов господина своего и пошел в Месопотамию, в город Нахора.",
    verse_ivrit:
      "וַיִּקַּח הָאִישׁ עֲשֶׂ֫רֶת הַגְּמַלִּים מִגְּמַלֵּי אֲדֹנָיו וַיֵּלֵךְ-אֶל-אֶרֶץ-מֵשָׁע וְעִיר-נָחוֹר",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ХАЕЙ САРА (Жизнь Сары)",
    id_book: 0,
    id_chapter: 24,
    id_chapter_two: 1,
    poemNumber: 38,
    verse:
      "И он заставил верблюдов стать у колодца воды. Время вечернее, когда выходят женщины, чтобы почерпнуть воду.",
    verse_ivrit:
      "וַיַּעֲמִד אֵת-הַגְּמַלִּים מִחֲצֵר הַמַּיִם וַיֵּשֵׁב הַשַּׁעַר עֵת-אֵת נָשִׁים",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ХАЕЙ САРА (Жизнь Сары)",
    id_book: 0,
    id_chapter: 24,
    id_chapter_two: 1,
    poemNumber: 39,
    verse:
      "И он сказал: — Господи, Боже господина моего Авраама, дай мне встретить сегодня девушку, и покажи мне знамение.",
    verse_ivrit:
      "וַיֹּאמֶר יְהוָה אֱלֹהֵי אֲדֹנִי אֲבָרָם מִתָּנִי יַשֵּׁם הַיּוֹם וְהִתְיַפֶּשְׁתָּה אֵלָי",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ХАЕЙ САРА (Жизнь Сары)",
    id_book: 0,
    id_chapter: 24,
    id_chapter_two: 1,
    poemNumber: 40,
    verse: "И скажи девушке: — Подавай мне немного воды из кувшина твоего.",
    verse_ivrit: "וּשְׁאַלְתָּה אֵלֶּה לֵהֵן אִשָּׁה מִשָּׁקֵי מֵשֶׁךְ",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ХАЕЙ САРА (Жизнь Сары)",
    id_book: 0,
    id_chapter: 24,
    id_chapter_two: 1,
    poemNumber: 41,
    verse:
      "И она скажет: — Пей, и верблюдам я напою; пусть будет та, которую Ты избрал для раба Твоего Исаака.",
    verse_ivrit:
      "וְאָמְרָה שְׁתֵּֽן וְיִשְּׁתָּה לְגְמַלִּים וְנָתַתָּ לִּרְעֵי-אֵלֵינוּ",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ХАЕЙ САРА (Жизнь Сары)",
    id_book: 0,
    id_chapter: 24,
    id_chapter_two: 1,
    poemNumber: 42,
    verse:
      "И было, когда он закончил говорить, Ребекка вышла, дочь Ветуила, сына Нахора, у которой был кувшин на плече.",
    verse_ivrit:
      "וַיְהִי כְּכַלְּתוֹ דִּבֵּר רִבְקָה וַתֵּלֵךְ וַתָּבֹא בַּת-בְּתוּאֵל",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ХАЕЙ САРА (Жизнь Сары)",
    id_book: 0,
    id_chapter: 24,
    id_chapter_two: 1,
    poemNumber: 43,
    verse: "И девушка была очень красива, девственница, которой не знал муж.",
    verse_ivrit: "וּנְעֻרָה-יְפֵת-תֹּאַר וְרָשָׁה אֲשֶׁר-לֹא-יָדַע אִיש",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ХАЕЙ САРА (Жизнь Сары)",
    id_book: 0,
    id_chapter: 24,
    id_chapter_two: 1,
    poemNumber: 44,
    verse: "Она сошла к колодцу, наполнила кувшин и подняла его вверх.",
    verse_ivrit: "וַתֵּרֶד אֶל-הַבְּאֵר וַתְּמַלֵּא אֶת-הַכַּד",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ХАЕЙ САРА (Жизнь Сары)",
    id_book: 0,
    id_chapter: 24,
    id_chapter_two: 1,
    poemNumber: 45,
    verse: "И он побежал к ней, и сказал: — Подавай мне пить, я прошу тебя.",
    verse_ivrit: "וַיָּרָץ אֵלֶּה וַיֹּאמֶר שְׁתִּי-נָּא מַיִם",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ХАЕЙ САРА (Жизнь Сары)",
    id_book: 0,
    id_chapter: 24,
    id_chapter_two: 1,
    poemNumber: 46,
    verse:
      "И сказала: — Пей, господин мой. И она поспешила, опустила кувшин на руку свою и напоила его.",
    verse_ivrit: "וַתֹּאמֶר שְׁתֵּֽן-אָשֵׁר וַתַּשְׁקֵֽנָּֽה",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ХАЕЙ САРА (Жизнь Сары)",
    id_book: 0,
    id_chapter: 24,
    id_chapter_two: 1,
    poemNumber: 47,
    verse:
      "И она сказала: — И верблюдов твоих я напою. И поспешила, и опустила кувшин в колодец, и напоила всех верблюдов.",
    verse_ivrit:
      "וַתֹּאמֶר אֲשֶׁר-כְּשָׁבַע מַשְׁקֵּי עַל-כַּד וַתַּשְׁקֵֽנָּֽה",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ХАЕЙ САРА (Жизнь Сары)",
    id_book: 0,
    id_chapter: 24,
    id_chapter_two: 1,
    poemNumber: 48,
    verse:
      "И человек с изумлением смотрел на нее, молчал, ожидая, чтобы узнать, будет ли Господь благоугоден.",
    verse_ivrit: "וַיֵּשֶׁב וַיַּשְׁקִּי אֵלֵיהָ וַיֵּשֵׁב-מְשֻׁעַנֵּי",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ХАЕЙ САРА (Жизнь Сары)",
    id_book: 0,
    id_chapter: 24,
    id_chapter_two: 1,
    poemNumber: 49,
    verse:
      "И было, когда верблюды напились, он взял золотое ожерелье весом в полтора шекеля, и два браслета на руки ее весом в десять шекелей золота.",
    verse_ivrit:
      "וְעַתָּה אִם-יֶשְׁכֶם עֹשִׂים חֶסֶד וֶאֱמֶת אֶת-אֲדֹנִי הַגִּידוּ לִי וְאִם-לֹא הַגִּידוּ לִי וְאֶפְנֶה עַל-יָמִין אוֹ עַל-שְׂמֹאל",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ХАЕЙ САРА (Жизнь Сары)",
    id_book: 0,
    id_chapter: 24,
    id_chapter_two: 1,
    poemNumber: 50,
    verse:
      "И он сказал: — Чей ты? Скажи мне, прошу тебя, есть ли в доме отца твоего место для нас на ночлег?",
    verse_ivrit: "וַיֹּאמֶר מִי-אַתָּה וְאָמְרָה אֵלָיו אִם-בַּיִת אָבִי",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ХАЕЙ САРА (Жизнь Сары)",
    id_book: 0,
    id_chapter: 24,
    id_chapter_two: 1,
    poemNumber: 51,
    verse:
      "И она ответила: — Я — Ребекка, дочь Ветуила, сына Нахора, который родил нам рабыню.",
    verse_ivrit: "וַתֹּאמֶר אֲנִי-רִבְקָה בַּת-בְּתוּאֵל",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ХАЕЙ САРА (Жизнь Сары)",
    id_book: 0,
    id_chapter: 24,
    id_chapter_two: 1,
    poemNumber: 52,
    verse:
      "И сказала она: — Мы имеем много соломы и корма, и место для ночлега.",
    verse_ivrit: "וַתֹּאמֶר רַב-מִשְׁתֵּי בָּיִת-אֵלֶּה",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ХАЕЙ САРА (Жизнь Сары)",
    id_book: 0,
    id_chapter: 24,
    id_chapter_two: 1,
    poemNumber: 53,
    verse:
      "И человек поклонился Господу, и сказал: — Благословен Господь, Бог господина моего Авраама, который не оставил милости и истины к господину моему.",
    verse_ivrit: "וַיְהִי הָאִישׁ מִשְׁתַּחוֹת וַיֹּאמֶר בָּרוּךְ יְהוָה",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ХАЕЙ САРА (Жизнь Сары)",
    id_book: 0,
    id_chapter: 24,
    id_chapter_two: 1,
    poemNumber: 54,
    verse:
      "И человек взял золотое ожерелье и два браслета на руки ее, и сказал: — Скажи мне, о чем ты думаешь.",
    verse_ivrit: "וַיִּקַּח הָאִישׁ אֵלֶּה וַיֹּאמֶר",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ХАЕЙ САРА (Жизнь Сары)",
    id_book: 0,
    id_chapter: 24,
    id_chapter_two: 1,
    poemNumber: 55,
    verse: "И сказала она: — Это мне даны такие дары. Останься у нас на ночь.",
    verse_ivrit: "וַתֹּאמֶר אֵלֵינוּ אֲשֶׁר-אִתִּי",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ХАЕЙ САРА (Жизнь Сары)",
    id_book: 0,
    id_chapter: 24,
    id_chapter_two: 1,
    poemNumber: 56,
    verse: "И она бегом побежала в дом матери своей и сообщила о происшедшем.",
    verse_ivrit: "וַתָּרַץ וַתְּבֵּא אֵל-הַבַּיִת",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ХАЕЙ САРА (Жизнь Сары)",
    id_book: 0,
    id_chapter: 24,
    id_chapter_two: 1,
    poemNumber: 57,
    verse:
      "И было, когда увидел Лаван и Ветуил золотое ожерелье и браслеты на руках Ребекки, и услышал слова Ребекки, что она говорила: — Так сказал ко мне человек.",
    verse_ivrit: "וַיְהִי כַּרְאֹתוֹ אֵת-אֵלֶּה וְעִם-רִבְקָה",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ХАЕЙ САРА (Жизнь Сары)",
    id_book: 0,
    id_chapter: 24,
    id_chapter_two: 1,
    poemNumber: 58,
    verse:
      "И Лаван и Ветуил ответили: — От Господа это произошло, мы не можем сказать тебе ни да, ни нет.",
    verse_ivrit: "וַיֹּאמְרוּ לָבַן וּבְתוּאֵל",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ХАЕЙ САРА (Жизнь Сары)",
    id_book: 0,
    id_chapter: 24,
    id_chapter_two: 1,
    poemNumber: 59,
    verse:
      "Вот Ребекка перед тобой; возьми и иди, и пусть будет она женой сына господина твоего, как сказал Господь.",
    verse_ivrit: "הִנֵּה רִבְקָה לְפָנֶיךָ",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ХАЕЙ САРА (Жизнь Сары)",
    id_book: 0,
    id_chapter: 24,
    id_chapter_two: 1,
    poemNumber: 60,
    verse: "И был в доме матери Ребекки пир, и они ели и пили.",
    verse_ivrit: "וַיְהִי בַּיִת-אֵלֵינוּ",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ХАЕЙ САРА (Жизнь Сары)",
    id_book: 0,
    id_chapter: 24,
    id_chapter_two: 1,
    poemNumber: 61,
    verse:
      "И встал он рано утром и сказал: — Отпустите меня к господину моему.",
    verse_ivrit: "וַיָּקָם וַיֹּאמֶר שַלַּחֲנִי",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ХАЕЙ САРА (Жизнь Сары)",
    id_book: 0,
    id_chapter: 24,
    id_chapter_two: 1,
    poemNumber: 62,
    verse:
      "И сказал брат ее и мать ее: — Пусть останется девица с нами еще десять дней, и потом пойдет.",
    verse_ivrit: "וַיֹּאמֶר אִם-תֵּשֵׁב עִמָּנוּ",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ХАЕЙ САРА (Жизнь Сары)",
    id_book: 0,
    id_chapter: 24,
    id_chapter_two: 1,
    poemNumber: 63,
    verse:
      "И он ответил им: — Не задерживайте меня, так как Господь дал успех пути моему. Отпустите меня, чтобы я пошел к господину моему.",
    verse_ivrit: "וַיֹּאמֶר אַל-תַּעַכֵּבֽוּ",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ХАЕЙ САРА (Жизнь Сары)",
    id_book: 0,
    id_chapter: 24,
    id_chapter_two: 1,
    poemNumber: 64,
    verse:
      "И они отпустили Ребекку сестру свою, и няню ее, и служанок ее, и благословили ее, и сказали ей: — Ты, сестра наша, будь матерью тысячей и тысячей, и пусть наследие твое наследует ворота врагов своих.",
    verse_ivrit: "וַיְשַלְּחוּ אֵת-רִבְקָה אֲחוֹתָם",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ХАЕЙ САРА (Жизнь Сары)",
    id_book: 0,
    id_chapter: 24,
    id_chapter_two: 1,
    poemNumber: 65,
    verse:
      "И встала Ребекка и ее служанки, и сели на верблюдов и пошли за человеком. И взял тот человек Ребекку и пошел.",
    verse_ivrit: "וַתָּקָם רִבְקָה וְנְעָרֹתֶֽיהָ",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ХАЕЙ САРА (Жизнь Сары)",
    id_book: 0,
    id_chapter: 24,
    id_chapter_two: 1,
    poemNumber: 66,
    verse:
      "И вышел Исаак из медитации в поле, чтобы встретиться с девушкой. И, когда он поднял глаза, увидел верблюдов.",
    verse_ivrit: "וַיֵּשֵׁב יִשְׁעָק וַיִּשָּׁאֵי בָּעַמְשָׁן",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ХАЕЙ САРА (Жизнь Сары)",
    id_book: 0,
    id_chapter: 24,
    id_chapter_two: 1,
    poemNumber: 67,
    verse: "И Ребекка подняла глаза, увидела Исаака, и соскочила с верблюда.",
    verse_ivrit: "וַתִּשָּׂא רִבְקָה אֵת-עֵינֶיהָ וַתֵּרֶד מֵהַגָּמָל",
    comment: "",
  },
  /////////////////////////////////////          25252525252522525252525252        \\\\\\\\\\\\\\\\\\\\\\\
  {
    name: "БЕРЕШИТ",
    chapter: "ХАЕЙ САРА (Жизнь Сары)",
    main: 1,
    main_name: "beresheet",
    id_book: 0,
    id_chapter: 25,
    id_chapter_two: 1,
    poemNumber: 1,
    verse: "Авраѓам взял еще одну жену — по имени Кетурá.",
    verse_ivrit: "וַיֹּסֶף אַבְרָהָם וַיִּקַּח אִשָּׁה וּשְׁמָהּ קְטוּרָה",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ХАЕЙ САРА (Жизнь Сары)",
    id_book: 0,
    id_chapter: 25,
    id_chapter_two: 1,
    poemNumber: 2,
    verse:
      "Она ро- дила ему [сыновей] — Зимрáна, Йокшáна, Медáна, Мидьяна, Ишбáка и Шуаха.",
    verse_ivrit:
      "וַתֵּלֶד לוֹ אֶת-זִמְרָן וְאֶת-יָקְשָׁן וְאֶת-מְדָן וְאֶת-מִדְיָן וְאֶת-יִשְׁבָּק וְאֶת-שׁוּחַ",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ХАЕЙ САРА (Жизнь Сары)",
    id_book: 0,
    id_chapter: 25,
    id_chapter_two: 1,
    poemNumber: 3,
    verse:
      "У Йокшана родились [сыновья] Шева и Дедáн, а потомками Дедана были ашуреи, летушеи и леумеи.",
    verse_ivrit:
      "וְיָקְשָׁן יָלַד אֶת-שְׁבָא וְאֶת-דְּדָן וּבְנֵי דְדָן הָיוּ אַשּׁוּרִם וּלְטוּשִׁם וּלְאֻמִּים",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ХАЕЙ САРА (Жизнь Сары)",
    id_book: 0,
    id_chapter: 25,
    id_chapter_two: 1,
    poemNumber: 4,
    verse:
      "Сыновья Мидьяна — Эйфá, Эфер, Ханóх, Авидá и Эльдаá. Все они — потомки Кетуры.",
    verse_ivrit:
      "וּבְנֵי מִדְיָן עֵיפָה וָעֵפֶר וַחֲנֹךְ וַאֲבִידָע וְאֶלְדָּעָה כָּל-אֵלֶּה בְּנֵי קְטוּרָה",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ХАЕЙ САРА (Жизнь Сары)",
    id_book: 0,
    id_chapter: 25,
    id_chapter_two: 1,
    poemNumber: 5,
    verse: "Все, что у него было, Авраѓам передал Ицхаку.",
    verse_ivrit: "וַיִּתֵּן אַבְרָהָם אֶת-כָּל-אֲשֶׁר-לוֹ לְיִצְחָק",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ХАЕЙ САРА (Жизнь Сары)",
    id_book: 0,
    id_chapter: 25,
    id_chapter_two: 1,
    poemNumber: 6,
    verse:
      "А сыновьям своих наложниц Авраѓам дал подарки и, еще при своей жизни, отослал их от своего сына Ицхака на восток — в восточные земли.",
    verse_ivrit:
      "וְלִבְנֵי הַפִּילַגְשִׁים אֲשֶׁר לְאַבְרָהָם נָתַן אַבְרָהָם מַתָּנֹת וַיְשַׁלְּחֵם מֵעַל יִצְחָק בְּנוֹ בְּעוֹדֶנּוּ חַי קֵדְמָה אֶל-אֶרֶץ קֶדֶם",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ХАЕЙ САРА (Жизнь Сары)",
    id_book: 0,
    id_chapter: 25,
    id_chapter_two: 1,
    poemNumber: 7,
    verse: "Вот годы жизни Авраѓама, прожитые им: сто семьдесят пять лет.",
    verse_ivrit:
      "וְאֵלֶּה יְמֵי שְׁנֵי-חַיֵּי אַבְרָהָם אֲשֶׁר-חָי מְאַת שָׁנָה וְשִׁבְעִים שָׁנָה וְחָמֵשׁ שָׁנִים",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ХАЕЙ САРА (Жизнь Сары)",
    id_book: 0,
    id_chapter: 25,
    id_chapter_two: 1,
    poemNumber: 8,
    verse:
      "Авраѓам скончался, умер в доброй старости — мудрый и насытившийся [жизнью], он отошел к [праотцам] своего народа.",
    verse_ivrit:
      "וַיִּגְוַע וַיָּמָת אַבְרָהָם בְּשֵׂיבָה טוֹבָה זָקֵן וְשָׂבֵעַ וַיֵּאָסֶף אֶל-עַמָּיו",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ХАЕЙ САРА (Жизнь Сары)",
    id_book: 0,
    id_chapter: 25,
    id_chapter_two: 1,
    poemNumber: 9,
    verse:
      "Он был похоронен своими сыновьями, Ицхаком и Ишмаэлем, в пещере Махпела, близ Мамре, на поле Эфрона, сына Цохара-хетта.",
    verse_ivrit:
      "וַיִּקְבְּרוּ אֹתוֹ יִצְחָק וְיִשְׁמָעֵאל בָּנָיו אֶל-מְעָרַת הַמַּכְפֵּלָה אֶל-שְׂדֵה עֶפְרֹן בֶּן-צֹחַר הַחִתִּי אֲשֶׁר עַל-פְּנֵי מַמְרֵא",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ХАЕЙ САРА (Жизнь Сары)",
    id_book: 0,
    id_chapter: 25,
    id_chapter_two: 1,
    poemNumber: 10,
    verse:
      "На поле, которое купил Авраѓам у сынов Хета, — там были погребены Авраѓам и его жена Сара.",
    verse_ivrit:
      "הַשָּׂדֶה אֲשֶׁר-קָנָה אַבְרָהָם מֵאֵת בְּנֵי-חֵת שָׁמָּה קֻבַּר אַבְרָהָם וְשָׂרָה אִשְׁתּוֹ",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ХАЕЙ САРА (Жизнь Сары)",
    id_book: 0,
    id_chapter: 25,
    id_chapter_two: 1,
    poemNumber: 11,
    verse:
      "Когда Авраѓам умер, Бог благословил его сына Ицхака. Ицхак поселился близ колодца Лахай-Рои.",
    verse_ivrit:
      "וַיְהִי אַחֲרֵי מוֹת אַבְרָהָם וַיְבָרֶךְ אֱלֹהִים אֶת-יִצְחָק בְּנוֹ וַיֵּשֶׁב יִצְחָק עִם-בְּאֵר לַחַי רֹאִי",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ХАЕЙ САРА (Жизнь Сары)",
    id_book: 0,
    id_chapter: 25,
    id_chapter_two: 1,
    poemNumber: 12,
    verse:
      "Вот родословие Ишмаэля, сына Авраѓама, которого родила Авраѓаму египтянка Агарь, служанка Сары.",
    verse_ivrit:
      "וְאֵלֶּה תֹּלְדֹת יִשְׁמָעֵאל בֶּן-אַבְרָהָם אֲשֶׁר יָלְדָה הָגָר הַמִּצְרִית שִׁפְחַת שָׂרָה לְאַבְרָהָם",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ХАЕЙ САРА (Жизнь Сары)",
    id_book: 0,
    id_chapter: 25,
    id_chapter_two: 1,
    poemNumber: 13,
    verse:
      "Вот имена сыновей Ишмаэля — их имена, по их родам: Невайóт (первенец Ишмаэля), Кедáр, Адбеэль, Мивсáм,",
    verse_ivrit:
      "וְאֵלֶּה שְׁמוֹת בְּנֵי יִשְׁמָעֵאל בִּשְׁמֹתָם לְתוֹלְדֹתָם בְּכֹר יִשְׁמָעֵאל נְבָיֹת וְקֵדָר וְאַדְבְּאֵל וּמִבְשָׂם",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ХАЕЙ САРА (Жизнь Сары)",
    id_book: 0,
    id_chapter: 25,
    id_chapter_two: 1,
    poemNumber: 14,
    verse: "Мишмá, Думá, Масá,",
    verse_ivrit: "וּמִשְׁמָע וְדוּמָה וּמַשָּׂא",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ХАЕЙ САРА (Жизнь Сары)",
    id_book: 0,
    id_chapter: 25,
    id_chapter_two: 1,
    poemNumber: 15,
    verse: "Хадáд, Теймá, Йетур, Нафиш и Кедма.",
    verse_ivrit: "חֲדַד וְתֵימָא יְטוּר נָפִישׁ וָקֵדְמָה",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ХАЕЙ САРА (Жизнь Сары)",
    id_book: 0,
    id_chapter: 25,
    id_chapter_two: 1,
    poemNumber: 16,
    verse:
      "Это сыновья Ишмаэля, это имена вождей двенадцати племен, по их деревням и крепостям.",
    verse_ivrit:
      "אֵלֶּה הֵם בְּנֵי יִשְׁמָעֵאל וְאֵלֶּה שְׁמֹתָם בְּחַצְרֵיהֶם וּבְטִירֹתָם שְׁנֵים-עָשָׂר נְשִׂיאִם לְאֻמֹּתָם",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ХАЕЙ САРА (Жизнь Сары)",
    id_book: 0,
    id_chapter: 25,
    id_chapter_two: 1,
    poemNumber: 17,
    verse:
      "Годы жизни Ишмаэля — сто тридцать семь лет. Он скончался — умер и отошел к [праотцам] своего народа.",
    verse_ivrit:
      "וְאֵלֶּה שְׁנֵי חַיֵּי יִשְׁמָעֵאל מְאַת שָׁנָה וּשְׁלֹשִׁים שָׁנָה וְשֶׁבַע שָׁנִים וַיִּגְוַע וַיָּמָת וַיֵּאָסֶף אֶל-עַמָּיו",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ХАЕЙ САРА (Жизнь Сары)",
    id_book: 0,
    id_chapter: 25,
    id_chapter_two: 1,
    poemNumber: 18,
    verse:
      "[А его потомки] расселились от Хавилы до Шура, что рядом с Египтом, — по направлению к Ашуру — напротив всех своих братьев.",
    verse_ivrit:
      "וַיִּשְׁכְּנוּ מֵחֲוִילָה עַד-שׁוּר אֲשֶׁר עַל-פְּנֵי מִצְרַיִם בֹּאֲכָה אַשּׁוּרָה עַל-פְּנֵי כָל-אֶחָיו נָפָל",
    comment: "",
  },
  /////////////////////////////////     252525252525252525    \\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\
  {
    name: "БЕРЕШИТ",
    chapter: "ТОЛЬДОТ (Потомки)",
    main: 1,
    main_name: "beresheet",
    id_book: 0,
    id_chapter: 25,
    id_chapter_two: 2,
    poemNumber: 19,
    verse: "Вот история Ицхака, сына Авраѓама. У Авраѓама родился [сын] Ицхак.",
    verse_ivrit:
      "וְאֵלֶּה תּוֹלְדֹת יִצְחָק בֶּן-אַבְרָהָם אַבְרָהָם הוֹלִיד אֶת-יִצְחָק",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ТОЛЬДОТ (Потомки)",
    id_book: 0,
    id_chapter: 25,
    id_chapter_two: 2,
    poemNumber: 20,
    verse:
      "Сорок лет было Ицхаку, когда он взял в жены Ривку, дочь арамея Бетуэля из Падáн-Арáма, сестру арамея Лавана.",
    verse_ivrit:
      "וַיְהִי יִצְחָק בֶּן-אַרְבָּעִים שָׁנָה בְּקַחְתּוֹ אֶת-רִבְקָה בַּת-בְּתוּאֵל הָאֲרַמִּי מִפַּדַּן אֲרָם אֲחוֹת לָבָן הָאֲרַמִּי לוֹ לְאִשָּׁה",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ТОЛЬДОТ (Потомки)",
    id_book: 0,
    id_chapter: 25,
    id_chapter_two: 2,
    poemNumber: 21,
    verse:
      "Ицхак молился Господу о своей жене, ибо она была бесплодна. Господь внял ему, и его жена Ривка забеременела.",
    verse_ivrit:
      "וַיֶּעְתַּר יִצְחָק לַיהוָה לְנֹכַח אִשְׁתּוֹ כִּי עֲקָרָה הִוא וַיֵּעָתֶר לוֹ יְהוָה וַתַּהַר רִבְקָה אִשְׁתּוֹ",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ТОЛЬДОТ (Потомки)",
    id_book: 0,
    id_chapter: 25,
    id_chapter_two: 2,
    poemNumber: 22,
    verse:
      "Но дети в ее утробе сильно толкали друг друга, и она сказала: “Если так, то зачем же я [молилась]?” И пошла вопрошать Господа.",
    verse_ivrit:
      "וַיִּתְרֹצְצוּ הַבָּנִים בְּקִרְבָּהּ וַתֹּאמֶר אִם-כֵּן לָמָּה זֶּה אָנֹכִי וַתֵּלֶךְ לִדְרֹשׁ אֶת-יְהוָה",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ТОЛЬДОТ (Потомки)",
    id_book: 0,
    id_chapter: 25,
    id_chapter_two: 2,
    poemNumber: 23,
    verse:
      "Господь сказал ей: “Два племени в утробе твоей, два народа отделятся друг от друга, [выйдя] из твоего лона. Один народ будет сильнее другого, старший будет служить младшему”.",
    verse_ivrit:
      "וַיֹּאמֶר יְהוָה לָהּ שְׁנֵי גֹיִים בְּבִטְנֵךְ וּשְׁנֵי לְאֻמִּים מִמֵּעַיִךְ יִפָּרֵדוּ וּלְאֹם מִלְאֹם יֶאֱמָץ וְרַב יַעֲבֹד צָעִיר",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ТОЛЬДОТ (Потомки)",
    id_book: 0,
    id_chapter: 25,
    id_chapter_two: 2,
    poemNumber: 24,
    verse:
      "Когда ей пришло время рожать, оказалось, что у нее в утробе близнецы.",
    verse_ivrit: "וַיִּמְלְאוּ יָמֶיהָ לָלֶדֶת וְהִנֵּה תוֹמִם בְּבִטְנָהּ",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ТОЛЬДОТ (Потомки)",
    id_book: 0,
    id_chapter: 25,
    id_chapter_two: 2,
    poemNumber: 25,
    verse:
      "Первый вышел рыжий, весь [покрытый] волосами, словно одеянием. Дали ему имя Эсав.",
    verse_ivrit:
      "וַיֵּצֵא הָרִאשׁוֹן אַדְמוֹנִי כֻּלּוֹ כְּאַדֶּרֶת שֵׂעָר וַיִּקְרְאוּ שְׁמוֹ עֵשָׂו",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ТОЛЬДОТ (Потомки)",
    id_book: 0,
    id_chapter: 25,
    id_chapter_two: 2,
    poemNumber: 26,
    verse:
      "А следом вышел его брат, ухватившись рукой за пятку Эсава. Дали ему имя Яаков. Ицхаку было шестьдесят лет, когда они родились.",
    verse_ivrit:
      "וְאַחֲרֵי-כֵן יָצָא אָחִיו וְיָדוֹ אֹחֶזֶת בַּעֲקֵב עֵשָׂו וַיִּקְרָא שְׁמוֹ יַעֲקֹב וְיִצְחָק בֶּן-שִׁשִּׁים שָׁנָה בְּלֶדֶת אֹתָם",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ТОЛЬДОТ (Потомки)",
    id_book: 0,
    id_chapter: 25,
    id_chapter_two: 2,
    poemNumber: 27,
    verse:
      "Юноши подросли. Эсав стал опытным ловцом, человеком полей, а Яаков — смирным человеком, обитателем шатров.",
    verse_ivrit:
      "וַיִּגְדְּלוּ הַנְּעָרִים וַיְהִי עֵשָׂו אִישׁ יֹדֵעַ צַיִד אִישׁ שָׂדֶה וְיַעֲקֹב אִישׁ תָּם יֹשֵׁב אֹהָלִים",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ТОЛЬДОТ (Потомки)",
    id_book: 0,
    id_chapter: 25,
    id_chapter_two: 2,
    poemNumber: 28,
    verse:
      "Ицхак любил Эсава, потому что ему [нравилось] есть добытое [им], а Ривка любила Яакова.",
    verse_ivrit:
      "וַיֶּאֱהַב יִצְחָק אֶת-עֵשָׂו כִּי-צַיִד בְּפִיו וְרִבְקָה אֹהֶבֶת אֶת-יַעֲקֹב",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ТОЛЬДОТ (Потомки)",
    id_book: 0,
    id_chapter: 25,
    id_chapter_two: 2,
    poemNumber: 29,
    verse: "Как-то Яаков сварил похлебку, а Эсав вернулся из полей уставший.",
    verse_ivrit:
      "וַיָּזֶד יַעֲקֹב נָזִיד וַיָּבֹא עֵשָׂו מִן-הַשָּׂדֶה וְהוּא עָיֵף",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ТОЛЬДОТ (Потомки)",
    id_book: 0,
    id_chapter: 25,
    id_chapter_two: 2,
    poemNumber: 30,
    verse:
      "— Дай мне скорее глотнуть красного, вот этого красного, — сказал Эсав Яакову, — ведь я устал! Потому и прозвали его Эдом.",
    verse_ivrit:
      "וַיֹּאמֶר עֵשָׂו אֶל-יַעֲקֹב הַלְעִיטֵנִי נָא מִן-הָאָדֹם הָאָדֹם הַזֶּה כִּי עָיֵף אָנֹכִי עַל-כֵּן קָרָא-שְׁמוֹ אֱדוֹם",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ТОЛЬДОТ (Потомки)",
    id_book: 0,
    id_chapter: 25,
    id_chapter_two: 2,
    poemNumber: 31,
    verse: "Но Яаков сказал: — Сначала продай мне свое первородство!",
    verse_ivrit: "וַיֹּאמֶר יַעֲקֹב מִכְרָה כַיּוֹם אֶת-בְּכֹרָתְךָ לִי",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ТОЛЬДОТ (Потомки)",
    id_book: 0,
    id_chapter: 25,
    id_chapter_two: 2,
    poemNumber: 32,
    verse: "Эсав сказал: — Да я ведь сейчас умру! К чему мне первородство?",
    verse_ivrit:
      "וַיֹּאמֶר עֵשָׂו הִנֵּה אָנֹכִי הוֹלֵךְ לָמוּת וְלָמָּה-זֶּה לִי בְּכֹרָה",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ТОЛЬДОТ (Потомки)",
    id_book: 0,
    id_chapter: 25,
    id_chapter_two: 2,
    poemNumber: 33,
    verse:
      "Яаков сказал: — Поклянись мне прямо сейчас! Тот поклялся. Так [Эсав] продал свое первородство Яакову.",
    verse_ivrit:
      "וַיֹּאמֶר יַעֲקֹב הִשָּׁבְעָה לִּי כַּיּוֹם וַיִּשָּׁבַע לוֹ וַיִּמְכֹּר אֶת-בְּכֹרָתוֹ לְיַעֲקֹב",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ТОЛЬДОТ (Потомки)",
    id_book: 0,
    id_chapter: 25,
    id_chapter_two: 2,
    poemNumber: 34,
    verse:
      "Яаков дал Эсаву хлеба и чечевичной похлебки. Тот поел, попил, встал и ушел. Так Эсав пренебрег первородством.",
    verse_ivrit:
      "וְיַעֲקֹב נָתַן לְעֵשָׂו לֶחֶם וּנְזִיד עֲדָשִׁים וַיֹּאכַל וַיֵּשְׁתְּ וַיָּקָם וַיֵּלַךְ וַיִּבֶז עֵשָׂו אֶת-הַבְּכֹרָה",
    comment: "",
  },
  //////////////////////////////////////       262626262626626262662626   \\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\
  {
    name: "БЕРЕШИТ",
    chapter: "ТОЛЬДОТ (Потомство)",
    main: 1,
    main_name: "beresheet",
    id_book: 0,
    id_chapter: 26,
    id_chapter_two: 1,
    poemNumber: 1,
    verse:
      "В стране был голод, уже после первого голода, бывшего в дни Авраѓама. Ицхак пошел в Грар — к Авимелеху, царю филистимлян.",
    verse_ivrit:
      "וַיְהִי רָעָב בָּאָרֶץ מִלְּבַד הָרָעָב הָרִאשׁוֹן אֲשֶׁר הָיָה בִּימֵי אַבְרָהָם וַיֵּלֶךְ יִצְחָק אֶל-אֲבִימֶלֶךְ מֶלֶךְ-פְּלִשְׁתִּים גְּרָרָה",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ТОЛЬДОТ (Потомство)",
    id_book: 0,
    id_chapter: 26,
    id_chapter_two: 1,
    poemNumber: 2,
    verse:
      "Господь явился [Ицхаку] и сказал: — Не спускайся в Египет, а поселись в той стране, которую Я укажу тебе.",
    verse_ivrit:
      "וַיֵּרָא אֵלָיו יְהוָה וַיֹּאמֶר אַל-תֵּרֵד מִצְרָיְמָה שְׁכֹן בָּאָרֶץ אֲשֶׁר אֹמַר אֵלֶיךָ",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ТОЛЬДОТ (Потомство)",
    id_book: 0,
    id_chapter: 26,
    id_chapter_two: 1,
    poemNumber: 3,
    verse:
      "Живи в этой стране, и Я буду с тобой и благословлю тебя — ибо тебе и твоим потомкам Я отдам все эти земли, во исполнение клятвы, которую Я дал твоему отцу Авраѓаму.",
    verse_ivrit:
      "בָּאָרֶץ הַזֹּאת וְאֶהְיֶה עִמְּךָ וַאֲבָרְכֶךָּ כִּי-לְךָ וּלְזַרְעֲךָ אֶתֵּן אֶת-כָּל-הָאֲרָצֹת הָאֵל וַהֲקִמֹתִי אֶת-הַשְּׁבֻעָה אֲשֶׁר נִשְׁבַּעְתִּי לְאַבְרָהָם אָבִיךָ",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ТОЛЬДОТ (Потомство)",
    id_book: 0,
    id_chapter: 26,
    id_chapter_two: 1,
    poemNumber: 4,
    verse:
      "Я сделаю твоих потомков многочисленными, как звезды на небе, и отдам твоим потомкам все эти земли, и благословятся твоим потомством все народы земли —",
    verse_ivrit:
      "וְהִרְבֵּיתִי אֶת-זַרְעֲךָ כְּכוֹכְבֵי הַשָּׁמַיִם וְנָתַתִּי לְזַרְעֲךָ אֵת כָּל-הָאֲרָצֹת הָאֵל וְהִתְבָּרְכוּ בְזַרְעֲךָ כֹּל גּוֹיֵי הָאָרֶץ",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ТОЛЬДОТ (Потомство)",
    id_book: 0,
    id_chapter: 26,
    id_chapter_two: 1,
    poemNumber: 5,
    verse:
      "за то, что Авраѓам слушал Меня и хранил Мои предостережения, заповеди, законы и учения.",
    verse_ivrit:
      "עֵקֶב אֲשֶׁר-שָׁמַע אַבְרָהָם בְּקֹלִי וַיִּשְׁמֹר מִשְׁמַרְתִּי מִצְו‍ֹתַי חֻקּוֹתַי וְתוֹרֹתָי",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ТОЛЬДОТ (Потомство)",
    id_book: 0,
    id_chapter: 26,
    id_chapter_two: 1,
    poemNumber: 6,
    verse: "Ицхак поселился в Граре.",
    verse_ivrit: "וַיֵּשֶׁב יִצְחָק בִּגְרָר",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ТОЛЬДОТ (Потомство)",
    id_book: 0,
    id_chapter: 26,
    id_chapter_two: 1,
    poemNumber: 7,
    verse:
      "Местные жители спросили о его жене, и он сказал: “Это — моя сестра”, ибо он боялся сказать “моя жена”, [думая]: “Как бы местные жители не убили меня из-за Ривки, ведь она хороша собой”.",
    verse_ivrit:
      "וַיִּשְׁאֲלוּ אַנְשֵׁי הַמָּקוֹם לְאִשְׁתּוֹ וַיֹּאמֶר אֲחֹתִי הִוא כִּי יָרֵא לֵאמֹר אִשְׁתִּי פֶּן-יַהַרְגֻנִי אַנְשֵׁי הַמָּקוֹם עַל-רִבְקָה כִּי-טוֹבַת מַרְאֶה הִוא",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ТОЛЬДОТ (Потомство)",
    id_book: 0,
    id_chapter: 26,
    id_chapter_two: 1,
    poemNumber: 8,
    verse:
      "После того как [Ицхак] провел там долгое время, царь филистимлян Авимелех, посмотрев в окно, увидел, как Ицхак забавляется со своей женой Ривкой.",
    verse_ivrit:
      "וַיְהִי כִּי אָרְכוּ-לוֹ שָׁם הַיָּמִים וַיַּשְׁקֵף אֲבִימֶלֶךְ מֶלֶךְ פְּלִשְׁתִּים בְּעַד הַחַלּוֹן וַיַּרְא וְהִנֵּה יִצְחָק מְצַחֵק אֵת רִבְקָה אִשְׁתּוֹ",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ТОЛЬДОТ (Потомство)",
    id_book: 0,
    id_chapter: 26,
    id_chapter_two: 1,
    poemNumber: 9,
    verse:
      "Позвал Авимелех Ицхака и сказал: — Ведь она твоя жена! Отчего же ты сказал: “Она моя сестра”? Ответил ему Ицхак: — Потому что я подумал: как бы мне не умереть из-за нее!",
    verse_ivrit:
      "וַיִּקְרָא אֲבִימֶלֶךְ לְיִצְחָק וַיֹּאמֶר אַךְ הִנֵּה אִשְׁתְּךָ הִוא וְאֵיךְ אָמַרְתָּ אֲחֹתִי הִוא וַיֹּאמֶר אֵלָיו יִצְחָק כִּי אָמַרְתִּי פֶּן-אָמוּת עָלֶיהָ",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ТОЛЬДОТ (Потомство)",
    id_book: 0,
    id_chapter: 26,
    id_chapter_two: 1,
    poemNumber: 10,
    verse:
      "Авимелех сказал: — Что ты делаешь с нами?! Один из этого народа чуть было не лег с твоей женой. Ты ввел бы нас в грех!",
    verse_ivrit:
      "וַיֹּאמֶר אֲבִימֶלֶךְ מַה-זֹּאת עָשִׂיתָ לָּנוּ כִּמְעַט שָׁכַב אַחַד הָעָם אֶת-אִשְׁתֶּךָ וְהֵבֵאתָ עָלֵינוּ אָשָׁם",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ТОЛЬДОТ (Потомство)",
    id_book: 0,
    id_chapter: 26,
    id_chapter_two: 1,
    poemNumber: 11,
    verse:
      "Авимелех объявил всему народу: — Тот, кто тронет этого человека и его жену, будет предан смерти!",
    verse_ivrit:
      "וַיְצַו אֲבִימֶלֶךְ אֶת-כָּל-הָעָם לֵאמֹר הַנֹּגֵעַ בָּאִישׁ הַזֶּה וּבְאִשְׁתּוֹ מוֹת יוּמָת",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ТОЛЬДОТ (Потомство)",
    id_book: 0,
    id_chapter: 26,
    id_chapter_two: 1,
    poemNumber: 12,
    verse:
      "Ицхак посеял на той земле [хлеб] и получил в тот год сторицей — Господь благословил его.",
    verse_ivrit:
      "וַיִּזְרַע יִצְחָק בָּאָרֶץ הַהִוא וַיִּמְצָא בַּשָּׁנָה הַהִיא מֵאָה שְׁעָרִים וַיְבָרְכֵהוּ יְהוָה",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ТОЛЬДОТ (Потомство)",
    id_book: 0,
    id_chapter: 26,
    id_chapter_two: 1,
    poemNumber: 13,
    verse:
      "Этот человек стал велик: он возвеличивался все больше и больше и сильно разбогател.",
    verse_ivrit:
      "וַיִּגְדַּל הָאִישׁ וַיֵּלֶךְ הָלוֹךְ וְגָדֵל עַד כִּי-גָדַל מְאֹד",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ТОЛЬДОТ (Потомство)",
    id_book: 0,
    id_chapter: 26,
    id_chapter_two: 1,
    poemNumber: 14,
    verse:
      "У него были стада мелкого и крупного скота и много рабов. Филистимляне завидовали ему.",
    verse_ivrit:
      "וַיְהִי-לוֹ מִקְנֵה-צֹאן וּמִקְנֵה בָקָר וַעֲבֻדָּה רַבָּה וַיְקַנְאוּ אֹתוֹ פְּלִשְׁתִּים",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ТОЛЬДОТ (Потомство)",
    id_book: 0,
    id_chapter: 26,
    id_chapter_two: 1,
    poemNumber: 15,
    verse:
      "Все колодцы, которые во времена его отца Авраѓама вырыли рабы его отца, филистимляне засыпали, наполнив их землей.",
    verse_ivrit:
      "וְכָל-הַבְּאֵרֹת אֲשֶׁר חָפְרוּ עַבְדֵי אָבִיו בִּימֵי אַבְרָהָם אָבִיו סִתְּמוּם פְּלִשְׁתִּים וַיְמַלְאוּם עָפָר",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ТОЛЬДОТ (Потомство)",
    id_book: 0,
    id_chapter: 26,
    id_chapter_two: 1,
    poemNumber: 16,
    verse:
      "Авимелех сказал Ицхаку: “Уходи от нас, ибо ты стал гораздо сильнее нас”.",
    verse_ivrit:
      "וַיֹּאמֶר אֲבִימֶלֶךְ אֶל-יִצְחָק לֵךְ מֵעִמָּנוּ כִּי-עָצַמְתָּ מִמֶּנּוּ מְאֹד",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ТОЛЬДОТ (Потомство)",
    id_book: 0,
    id_chapter: 26,
    id_chapter_two: 1,
    poemNumber: 17,
    verse: "Ицхак ушел оттуда и, остановившись в долине Грара, поселился там.",
    verse_ivrit:
      "וַיֵּלֶךְ מִשָּׁם יִצְחָק וַיִּחַן בְּנַחַל-גְּרָר וַיֵּשֶׁב שָׁם",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ТОЛЬДОТ (Потомство)",
    id_book: 0,
    id_chapter: 26,
    id_chapter_two: 1,
    poemNumber: 18,
    verse:
      "Ицхак заново отрыл колодцы, которые были выкопаны во времена его отца Авраѓама и засыпаны филистимлянами после смерти Авраѓама, — и вернул им те названия, что дал им его отец.",
    verse_ivrit:
      "וַיָּשָׁב יִצְחָק וַיַּחְפֹּר אֶת-בְּאֵרֹת הַמַּיִם אֲשֶׁר חָפְרוּ בִּימֵי אַבְרָהָם אָבִיו וַיְסַתְּמוּם פְּלִשְׁתִּים אַחֲרֵי מוֹת אַבְרָהָם וַיִּקְרָא לָהֶן שֵׁמוֹת כַּשֵּׁמֹת אֲשֶׁר-קָרָא לָהֶן אָבִיו",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ТОЛЬДОТ (Потомство)",
    id_book: 0,
    id_chapter: 26,
    id_chapter_two: 1,
    poemNumber: 19,
    verse:
      "Работы Ицхака копали в долине и нашли там колодец с ключевой водой.",
    verse_ivrit:
      "וַיַּחְפְּרוּ עַבְדֵי-יִצְחָק בַּנָּחַל וַיִּמְצְאוּ-שָׁם בְּאֵר מַיִם חַיִּים",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ТОЛЬДОТ (Потомство)",
    id_book: 0,
    id_chapter: 26,
    id_chapter_two: 1,
    poemNumber: 20,
    verse:
      "Но пастухи Грара стали спорить с пастухами Ицхака, говоря: “Это наша вода!” Поскольку они ссорились с ним, Ицхак назвал этот колодец Эсек [“Ссора”].",
    verse_ivrit:
      "וַיָּרִיבוּ רֹעֵי גְרָר עִם-רֹעֵי יִצְחָק לֵאמֹר לָנוּ הַמָּיִם וַיִּקְרָא שֵׁם-הַבְּאֵר עֵשֶׂק כִּי הִתְעַשְּׂקוּ עִמּוֹ",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ТОЛЬДОТ (Потомство)",
    id_book: 0,
    id_chapter: 26,
    id_chapter_two: 1,
    poemNumber: 21,
    verse:
      "Выкопали [рабы Ицхака] другой колодец; из-за него тоже спорили, и [Ицхак] назвал его Ситнá [“Распря”].",
    verse_ivrit:
      "וַיַּחְפְּרוּ בְּאֵר אַחֶרֶת וַיָּרִיבוּ גַּם-עָלֶיהָ וַיִּקְרָא שְׁמָהּ שִׂטְנָה",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ТОЛЬДОТ (Потомство)",
    id_book: 0,
    id_chapter: 26,
    id_chapter_two: 1,
    poemNumber: 22,
    verse:
      "Уйдя оттуда, он вырыл другой колодец, из-за которого уже не спорили, и назвал его Реховóт [“Просторы”], сказав: “Наконец-то Господь даровал нам простор. Мы размножимся в этой стране!”",
    verse_ivrit:
      "וַיַּעְתֵּק מִשָּׁם וַיַּחְפֹּר בְּאֵר אַחֶרֶת וְלֹא רָבוּ עָלֶיהָ וַיִּקְרָא שְׁמָהּ רְחֹבוֹת וַיֹּאמֶר כִּי-עַתָּה הִרְחִיב יְהוָה לָנוּ וּפָרִינוּ בָּאָרֶץ",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ТОЛЬДОТ (Потомство)",
    id_book: 0,
    id_chapter: 26,
    id_chapter_two: 1,
    poemNumber: 23,
    verse: "Оттуда он ушел в Беэр-Шеву.",
    verse_ivrit: "וַיַּעַל מִשָּׁם בְּאֵר שָׁבַע",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ТОЛЬДОТ (Потомство)",
    id_book: 0,
    id_chapter: 26,
    id_chapter_two: 1,
    poemNumber: 24,
    verse:
      "В ту же ночь ему явился Господь и сказал: — Я Бог твоего отца Авраѓама. Не бойся, ибо Я с тобой. Я благословлю тебя и сделаю многочисленным твое потомство — ради Моего раба Авраѓама.",
    verse_ivrit:
      "וַיֵּרָא אֵלָיו יְהוָה בַּלַּיְלָה הַהוּא וַיֹּאמֶר אָנֹכִי אֱלֹהֵי אַבְרָהָם אָבִיךָ אַל-תִּירָא כִּי-אִתְּךָ אָנֹכִי וּבֵרַכְתִּיךָ וְהִרְבֵּיתִי אֶת-זַרְעֲךָ בַּעֲבוּר אַבְרָהָם עַבְדִּי",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ТОЛЬДОТ (Потомство)",
    id_book: 0,
    id_chapter: 26,
    id_chapter_two: 1,
    poemNumber: 25,
    verse:
      "[Ицхак] построил там жертвенник, воззвал к Имени Господа и раскинул там свой шатер. А рабы Ицхака вырыли там колодец.",
    verse_ivrit:
      "וַיִּבֶן שָׁם מִזְבֵּחַ וַיִּקְרָא בְּשֵׁם יְהוָה וַיֶּט-שָׁם אָהֳלוֹ וַיִּכְרוּ-שָׁם עַבְדֵי-יִצְחָק בְּאֵר",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ТОЛЬДОТ (Потомство)",
    id_book: 0,
    id_chapter: 26,
    id_chapter_two: 1,
    poemNumber: 26,
    verse:
      "Авимелех же пришел к нему из Грара, и с ним — его советник Ахузат и его военачальник Пихоль.",
    verse_ivrit:
      "וַאֲבִימֶלֶךְ הָלַךְ אֵלָיו מִגְּרָר וַאֲחֻזַּת מֵרֵעֵהוּ וּפִיכֹל שַׂר-צְבָאוֹ",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ТОЛЬДОТ (Потомство)",
    id_book: 0,
    id_chapter: 26,
    id_chapter_two: 1,
    poemNumber: 27,
    verse:
      "— Зачем вы ко мне пришли? — спросил их Ицхак. — Ведь вы невзлюбили меня и прогнали прочь!",
    verse_ivrit:
      "וַיֹּאמֶר אֲלֵהֶם יִצְחָק מַדּוּעַ בָּאתֶם אֵלָי וְאַתֶּם שְׂנֵאתֶם אֹתִי וַתְּשַׁלְּחוּנִי מֵאִתְּכֶם",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ТОЛЬДОТ (Потомство)",
    id_book: 0,
    id_chapter: 26,
    id_chapter_two: 1,
    poemNumber: 28,
    verse:
      "Они сказали: — Мы убедились воочию, что с тобою Господь, и решили: да будет клятва между нами — между нами и тобою! Давай же мы заключим с тобою союз,",
    verse_ivrit:
      "וַיֹּאמְרוּ רָאוֹ רָאִינוּ כִּי-הָיָה יְהוָה עִמָּךְ וַנֹּאמֶר תְּהִי נָא אָלָה בֵּינוֹתֵינוּ בֵּינֵינוּ וּבֵינֶךָ וְנִכְרְתָה בְרִית עִמָּךְ",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ТОЛЬДОТ (Потомство)",
    id_book: 0,
    id_chapter: 26,
    id_chapter_two: 1,
    poemNumber: 29,
    verse:
      "чтобы ты не причинял нам зла, как и мы не трогали тебя — мы делали тебе только добро и отпустили тебя с миром! Ведь ты благословен Господом!",
    verse_ivrit:
      "אִם-תַּעֲשֵׂה עִמָּנוּ רָעָה כַּאֲשֶׁר לֹא נְגַעֲנוּךָ וְכַאֲשֶׁר עָשִׂינוּ עִמְּךָ רַק-טוֹב וַנְּשַׁלֵּחֲךָ בְּשָׁלוֹם אַתָּה עַתָּה בְּרוּךְ יְהוָה",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ТОЛЬДОТ (Потомство)",
    id_book: 0,
    id_chapter: 26,
    id_chapter_two: 1,
    poemNumber: 30,
    verse: "Он устроил для них пир; они ели и пили.",
    verse_ivrit: "וַיַּעַשׂ לָהֶם מִשְׁתֶּה וַיֹּאכְלוּ וַיִּשְׁתּוּ",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ТОЛЬДОТ (Потомство)",
    id_book: 0,
    id_chapter: 26,
    id_chapter_two: 1,
    poemNumber: 31,
    verse:
      "А встав рано поутру, они обменялись клятвами. Ицхак простился с ними, и они с миром ушли от него.",
    verse_ivrit:
      "וַיַּשְׁכִּימוּ בַבֹּקֶר וַיִּשָּׁבְעוּ אִישׁ לְאָחִיו וַיְשַׁלְּחֵם יִצְחָק וַיֵּלְכוּ מֵ",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ТОЛЬДОТ (Потомство)",
    id_book: 0,
    id_chapter: 26,
    id_chapter_two: 1,
    poemNumber: 32,
    verse:
      "В тот же самый день пришли рабы Ицхака и рассказали ему о колодце, который они выкопали. “Мы нашли воду!” — сказали они ему.",
    verse_ivrit:
      "וַיְהִי בַּיּוֹם הַהוּא וַיָּבֹאוּ עַבְדֵי יִצְחָק וַיַּגִּדוּ לוֹ עַל-אֹדוֹת הַבְּאֵר אֲשֶׁר חָפָרוּ וַיֹּאמְרוּ לוֹ מָצָאנוּ מָיִם",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ТОЛЬДОТ (Потомство)",
    id_book: 0,
    id_chapter: 26,
    id_chapter_two: 1,
    poemNumber: 33,
    verse:
      "Он назвал его Шивá [“Клятва”], потому и доныне тот город называется Беэр-Шéва.",
    verse_ivrit:
      "וַיִּקְרָא אֹתָהּ שִׁבְעָה עַל-כֵּן שֵׁם-הָעִיר בְּאֵר שֶׁבַע עַד הַיּוֹם הַזֶּה",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ТОЛЬДОТ (Потомство)",
    id_book: 0,
    id_chapter: 26,
    id_chapter_two: 1,
    poemNumber: 34,
    verse:
      "Когда Эсаву исполнилось сорок лет, он взял в жены Йеѓудит, дочь хетта Беэри, и Басмат, дочь хетта Эйлона.",
    verse_ivrit:
      "וַיְהִי עֵשָׂו בֶּן-אַרְבָּעִים שָׁנָה וַיִּקַּח אִשָּׁה אֶת-יְהוּדִית בַּת-בְּאֵרִי הַחִתִּי וְאֶת-בָּשְׂמַת בַּת-אֵילֹן הַחִתִּי",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ТОЛЬДОТ (Потомство)",
    id_book: 0,
    id_chapter: 26,
    id_chapter_two: 1,
    poemNumber: 35,
    verse: "Но для Ицхака и Ривки они были [постоянным] огорчением.",
    verse_ivrit: "וַתִּהְיֶיןָ מֹרַת רוּחַ לְיִצְחָק וּלְרִבְקָה",
    comment: "",
  },
  //////////////////////////      2727272727272272772722727272277272         /////////////////////////////////
  {
    name: "БЕРЕШИТ",
    chapter: "ТОЛЬДОТ (Потомство)",
    main: 1,
    main_name: "beresheet",
    id_book: 0,
    id_chapter: 27,
    id_chapter_two: 1,
    poemNumber: 1,
    verse:
      "Когда Ицхак состарился и его глаза ослабли и стали плохо видеть, то он позвал своего старшего сына Эсава и сказал ему: — Сын мой! — Вот я! — ответил тот.",
    verse_ivrit:
      "וַיְהִי כִּי-זָקֵן יִצְחָק וַתִּכְהֶיןָ עֵינָיו מֵרְאֹת וַיִּקְרָא אֶת-עֵשָׂו בְּנוֹ הַגָּדֹל וַיֹּאמֶר אֵלָיו בְּנִי וַיֹּאמֶר אֵלָיו הִנֵּנִי",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ТОЛЬДОТ (Потомство)",
    id_book: 0,
    id_chapter: 27,
    id_chapter_two: 1,
    poemNumber: 2,
    verse: "— Я уже состарился, — сказал [Ицхак]. — Не знаю дня своей смерти.",
    verse_ivrit: "וַיֹּאמֶר הִנֵּה-נָא זָקַנְתִּי לֹא יָדַעְתִּי יוֹם מוֹתִי",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ТОЛЬДОТ (Потомство)",
    id_book: 0,
    id_chapter: 27,
    id_chapter_two: 1,
    poemNumber: 3,
    verse:
      "Возьми же свое оружие — колчан и лук — выйди в поле и налови для меня дичи.",
    verse_ivrit:
      "וְעַתָּה שָׂא-נָא כֵלֶיךָ תֶּלְיְךָ וְקַשְׁתֶּךָ וְצֵא הַשָּׂדֶה וְצוּדָה לִּי צידה (צָיִד",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ТОЛЬДОТ (Потомство)",
    id_book: 0,
    id_chapter: 27,
    id_chapter_two: 1,
    poemNumber: 4,
    verse:
      "Приготовь мне яство, как я люблю. Принеси его мне, и я поем, чтобы я смог благословить тебя перед своей смертью.",
    verse_ivrit:
      "וַעֲשֵׂה-לִי מַטְעַמִּים כַּאֲשֶׁר אָהַבְתִּי וְהָבִיאָה לִּי וְאֹכֵלָה בַּעֲבוּר תְּבָרֶכְךָ נַפְשִׁי בְּטֶרֶם אָמוּת",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ТОЛЬДОТ (Потомство)",
    id_book: 0,
    id_chapter: 27,
    id_chapter_two: 1,
    poemNumber: 5,
    verse:
      "А Ривка слышала, что Ицхак сказал своему сыну Эсаву. [Когда] Эсав пошел в поле, чтобы наловить дичи и принести [домой],",
    verse_ivrit:
      "וְרִבְקָה שֹׁמַעַת בְּדַבֵּר יִצְחָק אֶל-עֵשָׂו בְּנוֹ וַיֵּלֶךְ עֵשָׂו הַשָּׂדֶה לָצוּד צַיִד לְהָבִיא",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ТОЛЬДОТ (Потомство)",
    id_book: 0,
    id_chapter: 27,
    id_chapter_two: 1,
    poemNumber: 6,
    verse:
      "Ривка сказала своему сыну Яакову: — Я услышала, как отец сказал твоему брату Эсаву: “Принеси мне дичи и приготовь мне [из нее] яство.",
    verse_ivrit:
      "וְרִבְקָה אָמְרָה אֶל-יַעֲקֹב בְּנָהּ לֵאמֹר הִנֵּה שָׁמַעְתִּי אֶת-אָבִיךָ מְדַבֵּר אֶל-עֵשָׂו אָחִיךָ לֵאמֹר",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ТОЛЬДОТ (Потомство)",
    id_book: 0,
    id_chapter: 27,
    id_chapter_two: 1,
    poemNumber: 7,
    verse: "Я поем и дам тебе свое предсмертное благословение пред Господом”.",
    verse_ivrit:
      "הָבִיאָה לִּי צַיִד וַעֲשֵׂה-לִי מַטְעַמִּים וְאֹכֵלָה וַאֲבָרֶכְכָה לִפְנֵי יְהוָה לִפְנֵי מוֹתִי",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ТОЛЬДОТ (Потомство)",
    id_book: 0,
    id_chapter: 27,
    id_chapter_two: 1,
    poemNumber: 8,
    verse: "Теперь, сын мой, послушай меня в том, что я тебе велю.",
    verse_ivrit:
      "וְעַתָּה בְנִי שְׁמַע בְּקֹלִי לַאֲשֶׁר אֲנִי מְצַוָּה אֹתָךְ",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ТОЛЬДОТ (Потомство)",
    id_book: 0,
    id_chapter: 27,
    id_chapter_two: 1,
    poemNumber: 9,
    verse:
      "Пойди к стаду и возьми мне оттуда двух отменных козлят. Из них я приготовлю твоему отцу яство, как он любит.",
    verse_ivrit:
      "לֶךְ-נָא אֶל-הַצֹּאן וְקַח-לִי מִשָּׁם שְׁנֵי גְּדָיֵי עִזִּים טֹבִים וְאֶעֱשֶׂה אֹתָם מַטְעַמִּים לְאָבִיךָ כַּאֲשֶׁר אָהֵב",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ТОЛЬДОТ (Потомство)",
    id_book: 0,
    id_chapter: 27,
    id_chapter_two: 1,
    poemNumber: 10,
    verse:
      "Ты же поднесешь его отцу, чтобы он поел и благословил тебя перед своей смертью.",
    verse_ivrit:
      "וְהֵבֵאתָ לְאָבִיךָ וְאָכָל בַּעֲבוֺר אֲשֶׁר יְבָרֶכְךָ לִפְנֵי מוֹתוֹ",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ТОЛЬДОТ (Потомство)",
    id_book: 0,
    id_chapter: 27,
    id_chapter_two: 1,
    poemNumber: 11,
    verse:
      "Яаков сказал своей матери Ривке: — Мой брат Эсав — волосатый, а у меня гладкая [кожа].",
    verse_ivrit:
      "וַיֹּאמֶר יַעֲקֹב אֶל-רִבְקָה אִמּוֹ הֵן עֵשָׂו אָחִי אִישׁ שָׂעִר וְאָנֹכִי אִישׁ חָלָק",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ТОЛЬДОТ (Потомство)",
    id_book: 0,
    id_chapter: 27,
    id_chapter_two: 1,
    poemNumber: 12,
    verse:
      "Что если отец меня ощупает? Тогда я окажусь в его глазах лжецом и навлеку на себя проклятие, а не благословение!",
    verse_ivrit:
      "אוּלַי יְמֻשֵּׁנִי אָבִי וְהָיִיתִי בְעֵינָיו כִּמְתַעְתֵּעַ וְהֵבֵאתִי עָלַי קְלָלָה וְלֹא בְרָכָה",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ТОЛЬДОТ (Потомство)",
    id_book: 0,
    id_chapter: 27,
    id_chapter_two: 1,
    poemNumber: 13,
    verse:
      "— [Пусть] на меня [падет] это проклятие, сын мой! — сказала ему мать. — Ты только послушай меня: иди и принеси мне [козлят].",
    verse_ivrit:
      "וַתֹּאמֶר לוֹ אִמּוֹ עָלַי קִלְלָתְךָ בְּנִי אַךְ שְׁמַע בְּקֹלִי וְלֵךְ קַח-לִי",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ТОЛЬДОТ (Потомство)",
    id_book: 0,
    id_chapter: 27,
    id_chapter_two: 1,
    poemNumber: 14,
    verse:
      "Он пошел, взял [козлят] и принес матери. Его мать приготовила яство, как любил его отец.",
    verse_ivrit:
      "וַיֵּלֶךְ וַיִּקַּח וַיָּבֵא לְאִמּוֹ וַתַּעַשׂ אִמּוֹ מַטְעַמִּים כַּאֲשֶׁר אָהֵב אָבִיו",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ТОЛЬДОТ (Потомство)",
    id_book: 0,
    id_chapter: 27,
    id_chapter_two: 1,
    poemNumber: 15,
    verse:
      "[Затем] Ривка взяла любимые одежды своего старшего сына Эсава, что [хранились] у нее в доме, и надела их на Яакова, своего младшего сына.",
    verse_ivrit:
      "וַתִּקַּח רִבְקָה אֶת-בִּגְדֵי עֵשָׂו בְּנָהּ הַגָּדֹל הַחֲמֻדֹת אֲשֶׁר אִתָּהּ בַּבָּיִת וַתַּלְבֵּשׁ אֶת-יַעֲקֹב בְּנָהּ הַקָּטָן",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ТОЛЬДОТ (Потомство)",
    id_book: 0,
    id_chapter: 27,
    id_chapter_two: 1,
    poemNumber: 16,
    verse: "Руки и гладкую часть шеи Яакова она обернула шкурками козлят —",
    verse_ivrit:
      "וְאֵת עֹרֹת גְּדָיֵי הָעִזִּים הִלְבִּישָׁה עַל-יָדָיו וְעַל חֶלְקַת צַוָּארָיו",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ТОЛЬДОТ (Потомство)",
    id_book: 0,
    id_chapter: 27,
    id_chapter_two: 1,
    poemNumber: 17,
    verse: "и дала своему сыну Яакову приготовленные ею яство и хлеб.",
    verse_ivrit:
      "וַתִּתֵּן אֶת-הַמַּטְעַמִּים וְאֶת-הַלֶּחֶם אֲשֶׁר עָשָׂתָה בְּיַד יַעֲקֹב בְּנָהּ",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ТОЛЬДОТ (Потомство)",
    id_book: 0,
    id_chapter: 27,
    id_chapter_two: 1,
    poemNumber: 18,
    verse:
      "Тот пришел к отцу и сказал: — Отец мой! [Ицхак] отозвался: — Я здесь! Кто ты, сын мой?",
    verse_ivrit:
      "וַיָּבֹא אֶל-אָבִיו וַיֹּאמֶר אָבִי וַיֹּאמֶר הִנֶּנִּי מִי אַתָּה בְּנִי",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ТОЛЬДОТ (Потомство)",
    id_book: 0,
    id_chapter: 27,
    id_chapter_two: 1,
    poemNumber: 19,
    verse:
      "Яаков ответил отцу: — Я Эсав, твой первенец. Я [все] сделал, как ты сказал мне. Поднимись, сядь и отведай дичи, чтобы благословила меня душа твоя.",
    verse_ivrit:
      "וַיֹּאמֶר יַעֲקֹב אֶל-אָבִיו אָנֹכִי עֵשָׂו בְּכֹרֶךָ עָשִׂיתִי כַּאֲשֶׁר דִּבַּרְתָּ אֵלָי קוּם-נָא שְׁבָה וְאָכְלָה מִצֵּידִי בַּעֲבוּר תְּבָרְכַנִּי נַפְשֶׁךָ",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ТОЛЬДОТ (Потомство)",
    id_book: 0,
    id_chapter: 27,
    id_chapter_two: 1,
    poemNumber: 20,
    verse:
      "Ицхак сказал сыну: — Как же скоро ты нашел [дичь], сын мой! — Потому что Господь, Бог твой, послал ее мне, — ответил тот.",
    verse_ivrit:
      "וַיֹּאמֶר יִצְחָק אֶל-בְּנוֹ מַה-זֶּה מִהַרְתָּ לִמְצֹא בְּנִי וַיֹּאמֶר כִּי הִקְרָה יְהוָה אֱלֹהֶיךָ לְפָנָי",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ТОЛЬДОТ (Потомство)",
    id_book: 0,
    id_chapter: 27,
    id_chapter_two: 1,
    poemNumber: 21,
    verse:
      "— Подойди же, я дотронусь до тебя, сын мой, — сказал Ицхак Яакову. — [Хочу узнать,] ты ли мой сын Эсав или нет.",
    verse_ivrit:
      "וַיֹּאמֶר יִצְחָק אֶל-יַעֲקֹב גְּשָׁה-נָּא וַאֲמֻשְׁךָ בְּנִי הַאַתָּה זֶה בְּנִי עֵשָׂו אִם-לֹא",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ТОЛЬДОТ (Потомство)",
    id_book: 0,
    id_chapter: 27,
    id_chapter_two: 1,
    poemNumber: 22,
    verse:
      "Яаков подошел к своему отцу Ицхаку, тот дотронулся до него и сказал: “Голос — голос Яакова, а руки — руки Эсава!”",
    verse_ivrit:
      "וַיִּגַּשׁ יַעֲקֹב אֶל-יִצְחָק אָבִיו וַיְמֻשֵּׁהוּ וַיֹּאמֶר הַקֹּל קוֹל יַעֲקֹב וְהַיָּדַיִם יְדֵי עֵשָׂו",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ТОЛЬДОТ (Потомство)",
    id_book: 0,
    id_chapter: 27,
    id_chapter_two: 1,
    poemNumber: 23,
    verse:
      "Не узнал его [Ицхак], потому что руки у него были как волосатые руки Эсава, его брата. И благословил его [Ицхак].",
    verse_ivrit:
      "וְלֹא הִכִּירוֹ כִּי-הָיוּ יָדָיו כִּידֵי עֵשָׂו אָחִיו שְׂעִרֹת וַיְבָרְכֵהוּ",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ТОЛЬДОТ (Потомство)",
    id_book: 0,
    id_chapter: 27,
    id_chapter_two: 1,
    poemNumber: 24,
    verse: "[Ицхак] спросил: — Так это ты, мой сын Эсав? — Я! — ответил тот.",
    verse_ivrit: "וַיֹּאמֶר אַתָּה זֶה בְּנִי עֵשָׂו וַיֹּאמֶר אָנִי",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ТОЛЬДОТ (Потомство)",
    id_book: 0,
    id_chapter: 27,
    id_chapter_two: 1,
    poemNumber: 25,
    verse:
      "— Подай мне, — сказал [Ицхак], — и я отведаю дичь, [приготовленную] моим сыном, а затем благословлю тебя. [Яаков] подал ему [дичь], и тот ел, принес ему вина, и тот пил.",
    verse_ivrit:
      "וַיֹּאמֶר הַגִּשָׁה לִּי וְאֹכְלָה מִצֵּיד בְּנִי לְמַעַן תְּבָרֶכְךָ נַפְשִׁי וַיַּגֶּשׁ-לוֹ וַיֹּאכַל וַיָּבֵא לוֹ יַיִן וַיֵּשְׁתְּ",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ТОЛЬДОТ (Потомство)",
    id_book: 0,
    id_chapter: 27,
    id_chapter_two: 1,
    poemNumber: 26,
    verse: "Сказал ему его отец Ицхак: — Подойди же и поцелуй меня, сын мой.",
    verse_ivrit:
      "וַיֹּאמֶר אֵלָיו יִצְחָק אָבִיו גְּשָׁה-נָּא וּשְׁקָה-לִּי בְּנִי",
    comment: "",
  },

  {
    name: "БЕРЕШИТ",
    chapter: "ТОЛЬДОТ (Потомство)",
    id_book: 0,
    id_chapter: 27,
    id_chapter_two: 1,
    poemNumber: 27,
    verse:
      "[Яаков] подошел и поцеловал его. [Ицхак], почуяв запах его одежд, благословил его, сказав: — Запах моего сына — как запах поля, которое благословил Господь!",
    verse_ivrit:
      "וַיִּגַּשׁ וַיִּשַּׁק-לוֹ וַיָּרַח אֶת-רֵיחַ בְּגָדָיו וַיְבָרְכֵהוּ וַיֹּאמֶר רְאֵה רֵיחַ בְּנִי כְּרֵיחַ שָׂדֶה אֲשֶׁר בֵּרְכוֹ יְהוָה",
    comment: "",
  },

  {
    name: "БЕРЕШИТ",
    chapter: "ТОЛЬДОТ (Потомство)",
    id_book: 0,
    id_chapter: 27,
    id_chapter_two: 1,
    poemNumber: 28,
    verse:
      "Пусть пошлет тебе Бог небесную росу и плодородную землю, изобилие хлеба и молодого вина.",
    verse_ivrit:
      "וְיִתֶּן-לְךָ הָאֱלֹהִים מִטַּל הַשָּׁמַיִם וּמִשְׁמַנֵּי הָאָרֶץ וְרֹב דָּגָן וְתִירֹשׁ",
    comment: "",
  },

  {
    name: "БЕРЕШИТ",
    chapter: "ТОЛЬДОТ (Потомство)",
    id_book: 0,
    id_chapter: 27,
    id_chapter_two: 1,
    poemNumber: 29,
    verse:
      "Пусть народы служат тебе, пусть поклоняются тебе племена! Ты станешь господином над своими братьями, поклонятся тебе сыновья твоей матери. Проклинающий тебя проклят, а благословляющий тебя — благословен!",
    verse_ivrit:
      "יַעַבְדוּךָ עַמִּים וישתחו (וְיִשְׁתַּחֲווּ) לְךָ לְאֻמִּים הֱוֵה גְבִיר לְאַחֶיךָ וְיִשְׁתַּחֲווּ לְךָ בְּנֵי אִמֶּךָ אֹרְרֶיךָ אָרוּר וּמְבָרְכֶיךָ בָּרוּךְ",
    comment: "",
  },

  {
    name: "БЕРЕШИТ",
    chapter: "ТОЛЬДОТ (Потомство)",
    id_book: 0,
    id_chapter: 27,
    id_chapter_two: 1,
    poemNumber: 30,
    verse:
      "И вот, когда Ицхак окончил благословлять Яакова, лишь только Яаков успел выйти от своего отца Ицхака, как его брат Эсав вернулся с охоты.",
    verse_ivrit:
      "וַיְהִי כַּאֲשֶׁר כִּלָּה יִצְחָק לְבָרֵךְ אֶת-יַעֲקֹב וַיְהִי אַךְ יָצֹא יָצָא יַעֲקֹב מֵאֵת פְּנֵי יִצְחָק אָבִיו וְעֵשָׂו אָחִיו בָּא מִצֵּידוֹ",
    comment: "",
  },

  {
    name: "БЕРЕШИТ",
    chapter: "ТОЛЬДОТ (Потомство)",
    id_book: 0,
    id_chapter: 27,
    id_chapter_two: 1,
    poemNumber: 31,
    verse:
      "Он также приготовил яство и принес отцу. — Пусть отец мой поднимется и отведает дичи, [приготовленной] его сыном, — сказал он отцу, — чтобы ты благословил меня!",
    verse_ivrit:
      "וַיַּעַשׂ גַּם-הוּא מַטְעַמִּים וַיָּבֵא לְאָבִיו וַיֹּאמֶר לְאָבִיו יָקֻם אָבִי וְיֹאכַל מִצֵּיד בְּנוֹ בַּעֲבֻר תְּבָרְכַנִּי נַפְשֶׁךָ",
    comment: "",
  },

  {
    name: "БЕРЕШИТ",
    chapter: "ТОЛЬДОТ (Потомство)",
    id_book: 0,
    id_chapter: 27,
    id_chapter_two: 1,
    poemNumber: 32,
    verse:
      "Спросил отец его Ицхак: — Кто ты? Тот ответил: — Я твой сын, твой первенец, Эсав.",
    verse_ivrit:
      "וַיֹּאמֶר לוֹ יִצְחָק אָבִיו מִי-אָתָּה וַיֹּאמֶר אֲנִי בִּנְךָ בְכֹרְךָ עֵשָׂו",
    comment: "",
  },

  {
    name: "БЕРЕШИТ",
    chapter: "ТОЛЬДОТ (Потомство)",
    id_book: 0,
    id_chapter: 27,
    id_chapter_two: 1,
    poemNumber: 33,
    verse:
      "Ицхак затрепетал, [объятый] сильным испугом, и сказал: — А где же тот, кто наловил дичи и принес мне?! Я уже отведал всего этого до твоего прихода, и благословил его, и он будет благословен!",
    verse_ivrit:
      "וַיֶּחֱרַד יִצְחָק חֲרָדָה גְּדֹלָה עַד-מְאֹד וַיֹּאמֶר מִי-אֵפוֹא הוּא הַצָּד-צַיִד וַיָּבֵא לִי וָאֹכַל מִכֹּל בְּטֶרֶם תָּבוֹא וָאֲבָרְכֵהוּ גַּם-בָּרוּךְ יִהְיֶה",
    comment: "",
  },

  {
    name: "БЕРЕШИТ",
    chapter: "ТОЛЬДОТ (Потомство)",
    id_book: 0,
    id_chapter: 27,
    id_chapter_two: 1,
    poemNumber: 34,
    verse:
      "Услышав слова отца, Эсав закричал очень громко и горестно — и стал просить отца: — Благослови и меня, отец мой!",
    verse_ivrit:
      "כִּשְׁמֹעַ עֵשָׂו אֶת-דִּבְרֵי אָבִיו וַיִּצְעַק צְעָקָה גְּדֹלָה וּמָרָה עַד-מְאֹד וַיֹּאמֶר לְאָבִיו בָּרְכֵנִי גַּם-אָנִי אָבִי",
    comment: "",
  },

  {
    name: "БЕРЕШИТ",
    chapter: "ТОЛЬДОТ (Потомство)",
    id_book: 0,
    id_chapter: 27,
    id_chapter_two: 1,
    poemNumber: 35,
    verse:
      "Тот ответил: — Приходил твой брат и хитростью отобрал [предназначенное] тебе благословение.",
    verse_ivrit: "וַיֹּאמֶר בָּא אָחִיךָ בְּמִרְמָה וַיִּקַּח בִּרְכָתֶךָ",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ТОЛЬДОТ (Потомство)",
    id_book: 0,
    id_chapter: 27,
    id_chapter_two: 1,
    poemNumber: 36,
    verse:
      "[Эсав] сказал: — Не потому ли и назвали его именем Яаков? Ведь он дважды обошел меня: [сперва] отнял мое первородство, а теперь — мое благословение! И добавил: — Разве ты не оставил благословения для меня?",
    verse_ivrit:
      "וַיֹּאמֶר הֲכִי קָרָא שְׁמוֹ יַעֲקֹב וַיַּעְקְבֵנִי זֶה פַעֲמַיִם אֶת-בְּכֹרָתִי לָקָח וְהִנֵּה עַתָּה לָקַח בִּרְכָתִי וַיֹּאמַר הֲלֹא-אָצַלְתָּ לִּי בְּרָכָה",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ТОЛЬДОТ (Потомство)",
    id_book: 0,
    id_chapter: 27,
    id_chapter_two: 1,
    poemNumber: 37,
    verse:
      "Отвечал Ицхак Эсаву: — Вот, я поставил его господином над тобой, и всех его братьев я отдал ему в рабы. Я укрепил его хлебом и молодым вином. Что же мне сделать для тебя, сын мой?",
    verse_ivrit:
      "וַיַּעַן יִצְחָק וַיֹּאמֶר לְעֵשָׂו הֵן גְּבִיר שַׂמְתִּיו לָךְ וְאֶת-כָּל-אֶחָיו נָתַתִּי לוֹ לַעֲבָדִים וְדָגָן וְתִירֹשׁ סְמַכְתִּיו וּלְכָה אֵפוֹא מָה אֶעֱשֶׂה בְּנִי",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ТОЛЬДОТ (Потомство)",
    id_book: 0,
    id_chapter: 27,
    id_chapter_two: 1,
    poemNumber: 38,
    verse:
      "— Неужели, — спросил Эсав у отца, — у тебя одно благословение, отец мой? Благослови и меня, отец! И Эсав громко зарыдал.",
    verse_ivrit:
      "וַיֹּאמֶר עֵשָׂו אֶל-אָבִיו הַבְרָכָה אַחַת הִוא-לְךָ אָבִי בָּרְכֵנִי גַּם-אָנִי אָבִי וַיִּשָּׂא עֵשָׂו קֹלוֹ וַיֵּבְךְ",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ТОЛЬДОТ (Потомство)",
    id_book: 0,
    id_chapter: 27,
    id_chapter_two: 1,
    poemNumber: 39,
    verse:
      "Тогда его отец Ицхак сказал ему: — Ты будешь обитать на плодородной земле, орошаемой свыше небесной росой.",
    verse_ivrit:
      "וַיַּעַן יִצְחָק אָבִיו וַיֹּאמֶר אֵלָיו הִנֵּה מִשְׁמַנֵּי הָאָרֶץ יִהְיֶה מוֹשָׁבֶךָ וּמִטַּל הַשָּׁמַיִם מֵעָל",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ТОЛЬДОТ (Потомство)",
    id_book: 0,
    id_chapter: 27,
    id_chapter_two: 1,
    poemNumber: 40,
    verse:
      "Ты будешь жить [тем, что добудет] твой меч, и служить своему брату. Но когда ты восстанешь, то сбросишь его ярмо со своей шеи.",
    verse_ivrit:
      "וְעַל-חַרְבְּךָ תִחְיֶה וְאֶת-אָחִיךָ תַּעֲבֹד וְהָיָה כַּאֲשֶׁר תָּרִיד וּפָרַקְתָּ עֻלּוֹ מֵעַל צַוָּארֶךָ",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ТОЛЬДОТ (Потомство)",
    id_book: 0,
    id_chapter: 27,
    id_chapter_two: 1,
    poemNumber: 41,
    verse:
      "Эсав затаил злобу на Яакова за то благословение, что дал ему отец. “Скоро наступят дни траура по отцу, — думал Эсав, — а [потом] я убью моего брата Яакова!”",
    verse_ivrit:
      "וַיִּשְׂטֹם עֵשָׂו אֶת-יַעֲקֹב עַל-הַבְּרָכָה אֲשֶׁר בֵּרְכוֹ אָבִיו וַיֹּאמֶר עֵשָׂו בְּלִבּוֹ יִקְרְבוּ יְמֵי אֵבֶל אָבִי וְאַהַרְגָה אֶת-יַעֲקֹב אָחִי",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ТОЛЬДОТ (Потомство)",
    id_book: 0,
    id_chapter: 27,
    id_chapter_two: 1,
    poemNumber: 42,
    verse:
      "Но Ривке стали известны эти слова ее старшего сына Эсава. Она велела позвать своего младшего сына Яакова и сказала ему: — Твой брат Эсав утешается мыслью, что он убьет тебя.",
    verse_ivrit:
      "וַיֻּגַּד לְרִבְקָה אֶת-דִּבְרֵי עֵשָׂו בְּנָהּ הַגָּדֹל וַתִּשְׁלַח וַתִּקְרָא לְיַעֲקֹב בְּנָהּ הַקָּטָן וַתֹּאמֶר אֵלָיו הִנֵּה עֵשָׂו אָחִיךָ מִתְנַחֵם לְךָ לְהָרְגֶךָ",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ТОЛЬДОТ (Потомство)",
    id_book: 0,
    id_chapter: 27,
    id_chapter_two: 1,
    poemNumber: 43,
    verse:
      "Теперь послушай меня, сын мой, — беги скорее в Харан к моему брату Лавану.",
    verse_ivrit:
      "וְעַתָּה בְנִי שְׁמַע בְּקֹלִי וְקוּם בְּרַח-לְךָ אֶל-לָבָן אָחִי חָרָנָה",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ТОЛЬДОТ (Потомство)",
    id_book: 0,
    id_chapter: 27,
    id_chapter_two: 1,
    poemNumber: 44,
    verse:
      "Поживешь у него некоторое время, пока не уляжется гнев твоего брата —",
    verse_ivrit:
      "וְיָשַׁבְתָּ עִמּוֹ יָמִים אֲחָדִים עַד אֲשֶׁר-תָּשׁוּב חֲמַת אָחִיךָ",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ТОЛЬДОТ (Потомство)",
    id_book: 0,
    id_chapter: 27,
    id_chapter_two: 1,
    poemNumber: 45,
    verse:
      "пока не отвратится от тебя гнев брата и не забудет он, как ты поступил с ним. Тогда я пошлю [за тобою] и заберу тебя оттуда. Зачем мне лишаться вас обоих в один день?!",
    verse_ivrit:
      "עַד-שׁוּב אַף-אָחִיךָ מִמְּךָ וְשָׁכַח אֵת אֲשֶׁר-עָשִׂיתָ לּוֹ וְשָׁלַחְתִּי וּלְקַחְתִּיךָ מִשָּׁם לָמָּה אֶשְׁכַּל גַּם-שְׁנֵיכֶם יוֹם אֶחָד",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ТОЛЬДОТ (Потомство)",
    id_book: 0,
    id_chapter: 27,
    id_chapter_two: 1,
    poemNumber: 46,
    verse:
      "А Ицхаку Ривка сказала: — Опостылела мне жизнь из-за хеттеянок! Если Яаков возьмет жену из таких вот хеттеянок, из местных девушек, то к чему мне жизнь?",
    verse_ivrit:
      "וַתֹּאמֶר רִבְקָה אֶל-יִצְחָק קַצְתִּי בְחַיַּי מִפְּנֵי בְּנוֹת חֵת אִם-לֹקֵחַ יַעֲקֹב אִשָּׁה מִבְּנוֹת-חֵת כָּאֵלֶּה מִבְּנוֹת הָאָרֶץ לָמָּה לִּי חַיִּים",
    comment: "",
  },
  ///////////////////////////////    28282828228282822828282828282282882828282         \\\\\\\\\\\\\\\\\\\\\

  {
    name: "БЕРЕШИТ",
    chapter: "ТОЛЬДОТ (Потомство)",
    main: 1,
    main_name: "beresheet",
    id_book: 0,
    id_chapter: 28,
    id_chapter_two: 1,
    poemNumber: 1,
    verse:
      "Тогда Ицхак позвал Яакова, благословил его и повелел ему: — Не бери себе жену из ханаанеянок.",
    verse_ivrit:
      "וַיִּקְרָא יִצְחָק אֶל-יַעֲקֹב וַיְבָרֶךְ אֹתוֹ וַיְצַוֵּהוּ וַיֹּאמֶר לוֹ לֹא-תִקַּח אִשָּׁה מִבְּנוֹת כְּנָעַן",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ТОЛЬДОТ (Потомство)",
    id_book: 0,
    id_chapter: 28,
    id_chapter_two: 1,
    poemNumber: 2,
    verse:
      "Встань, ступай в Падан-Арам, в дом Бетуэля, отца твоей матери, и там возьми себе жену из дочерей Лавана, брата твоей матери.",
    verse_ivrit:
      "קוּם לֵךְ פַּדֶּנָה אֲרָם בֵּיתָה בְתוּאֵל אֲבִי אִמֶּךָ וְקַח-לְךָ מִשָּׁם אִשָּׁה מִבְּנוֹת לָבָן אֲחִי אִמֶּךָ",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ТОЛЬДОТ (Потомство)",
    id_book: 0,
    id_chapter: 28,
    id_chapter_two: 1,
    poemNumber: 3,
    verse:
      "Пусть Бог Всемогущий благословит тебя и сделает твой род плодовитым и многочисленным — и ты станешь сообществом народов.",
    verse_ivrit:
      "וְאֵל שַׁדַּי יְבָרֵךְ אֹתְךָ וְיַפְרְךָ וְיַרְבֶּךָ וְהָיִיתָ לִקְהַל עַמִּים",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ТОЛЬДОТ (Потомство)",
    id_book: 0,
    id_chapter: 28,
    id_chapter_two: 1,
    poemNumber: 4,
    verse:
      "Пусть Он даст тебе благословение Авраѓама — тебе и твоим потомкам, — чтобы ты унаследовал страну твоего проживания, которую Бог отдал Авраѓаму.",
    verse_ivrit:
      "וְיִתֶּן-לְךָ אֶת-בִּרְכַּת אַבְרָהָם לְךָ וּלְזַרְעֲךָ אִתָּךְ לְרִשְׁתְּךָ אֶת-אֶרֶץ מְגֻרֶיךָ אֲשֶׁר-נָתַן אֱלֹהִים לְאַבְרָהָם",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ТОЛЬДОТ (Потомство)",
    id_book: 0,
    id_chapter: 28,
    id_chapter_two: 1,
    poemNumber: 5,
    verse:
      "Ицхак отослал Яакова, и тот пошел в Падан-Арам — к Лавану, сыну арамея Бетуэля, брату Ривки, матери Яакова и Эсава.",
    verse_ivrit:
      "וַיִּשְׁלַח יִצְחָק אֶת-יַעֲקֹב וַיֵּלֶךְ פַּדֶּנָה אֲרָם אֶל-לָבָן בֶּן-בְּתוּאֵל הָאֲרַמִּי אֲחִי רִבְקָה אֵם יַעֲקֹב וְעֵשָׂו",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ТОЛЬДОТ (Потомство)",
    id_book: 0,
    id_chapter: 28,
    id_chapter_two: 1,
    poemNumber: 6,
    verse:
      "Когда узнал Эсав, что Ицхак благословил Яакова и послал его в Падан-Арам взять себе оттуда жену, и что вместе с благословением он дал ему такой наказ: “Не бери себе жену из ханаанеянок”,",
    verse_ivrit:
      "וַיַּרְא עֵשָׂו כִּי-בֵרַךְ יִצְחָק אֶת-יַעֲקֹב וְשִׁלַּח אֹתוֹ פַּדֶּנָה אֲרָם לָקַחַת-לוֹ מִשָּׁם אִשָּׁה בְּבָרְכוֹ אֹתוֹ וַיְצַו עָלָיו לֵאמֹר לֹא-תִקַּח אִשָּׁה מִבְּנוֹת כְּנָעַן",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ТОЛЬДОТ (Потомство)",
    id_book: 0,
    id_chapter: 28,
    id_chapter_two: 1,
    poemNumber: 7,
    verse: "и что Яаков послушал отца и мать и пошел в Падан-Арам,",
    verse_ivrit:
      "וַיִּשְׁמַע יַעֲקֹב אֶל-אָבִיו וְאֶל-אִמּוֹ וַיֵּלֶךְ פַּדֶּנָה אֲרָם",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ТОЛЬДОТ (Потомство)",
    id_book: 0,
    id_chapter: 28,
    id_chapter_two: 1,
    poemNumber: 8,
    verse: "то понял Эсав, что ханаанеянки неугодны его отцу Ицхаку.",
    verse_ivrit:
      "וַיַּרְא עֵשָׂו כִּי רָעוֹת בְּנוֹת כְּנָעַן בְּעֵינֵי יִצְחָק אָבִיו",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ТОЛЬДОТ (Потомство)",
    id_book: 0,
    id_chapter: 28,
    id_chapter_two: 1,
    poemNumber: 9,
    verse:
      "Тогда пошел Эсав к Ишмаэлю и взял себе [еще одну] жену — Махалáт, дочь Ишмаэля, сына Авраѓама, сестру Невайота, — сверх [других] своих жен.",
    verse_ivrit:
      "וַיֵּלֶךְ עֵשָׂו אֶל-יִשְׁמָעֵאל וַיִּקַּח אֶת-מָחֲלַת בַּת-יִשְׁמָעֵאל בֶּן-אַבְרָהָם אֲחוֹת נְבָיוֹת עַל-נָשָׁיו לוֹ לְאִשָּׁה",
    comment: "",
  },
  /////////////////////////////////        282828282828282828282822828     \\\\\\\\\\\\\\\\\\\\\\\\\\\\\\
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕЦЕ (И вышел)",
    main: 1,
    main_name: "beresheet",
    id_book: 0,
    id_chapter: 28,
    id_chapter_two: 2,
    poemNumber: 10,
    verse: "Яаков покинул Беэр-Шеву и отправился в Харан.",
    verse_ivrit: "וַיֵּצֵא יַעֲקֹב מִבְּאֵר שָׁבַע וַיֵּלֶךְ חָרָנָה",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕЦЕ (И вышел)",
    id_book: 0,
    id_chapter: 28,
    id_chapter_two: 2,
    poemNumber: 11,
    verse:
      "Он наткнулся на некое место и заночевал там, потому что зашло солнце. Он набрал камней, что были там, сложил себе изголовье и лег в том месте [на ночлег].",
    verse_ivrit:
      "וַיִּפְגַּע בַּמָּקוֹם וַיָּלֶן שָׁם כִּי-בָא הַשֶּׁמֶשׁ וַיִּקַּח מֵאַבְנֵי הַמָּקוֹם וַיָּשֶׂם מְרַאֲשֹׁתָיו וַיִּשְׁכַּב בַּמָּקוֹם הַהוּא",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕЦЕ (И вышел)",
    id_book: 0,
    id_chapter: 28,
    id_chapter_two: 2,
    poemNumber: 12,
    verse:
      "И увидел он во сне: лестница стоит на земле, а ее вершина достигает небес, и ангелы Бога поднимаются и спускаются по ней.",
    verse_ivrit:
      "וַיַּחֲלֹם וְהִנֵּה סֻלָּם מֻצָּב אַרְצָה וְרֹאשׁוֹ מַגִּיעַ הַשָּׁמָיְמָה וְהִנֵּה מַלְאֲכֵי אֱלֹהִים עֹלִים וְיֹרְדִים בּוֹ",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕЦЕ (И вышел)",
    id_book: 0,
    id_chapter: 28,
    id_chapter_two: 2,
    poemNumber: 13,
    verse:
      "И вот, Господь стоит над ним и говорит: “Я Господь, Бог Авраѓама, твоего праотца, и Бог Ицхака. Землю, на которой ты лежишь, Я отдам тебе и твоим потомкам.",
    verse_ivrit:
      "וְהִנֵּה יְהוָה נִצָּב עָלָיו וַיֹּאמַר אֲנִי יְהוָה אֱלֹהֵי אַבְרָהָם אָבִיךָ וֵאלֹהֵי יִצְחָק הָאָרֶץ אֲשֶׁר אַתָּה שֹׁכֵב עָלֶיהָ לְךָ אֶתְּנֶנָּה וּלְזַרְעֶךָ",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕЦЕ (И вышел)",
    id_book: 0,
    id_chapter: 28,
    id_chapter_two: 2,
    poemNumber: 14,
    verse:
      "Твои потомки будут [многочисленны], как прах земной, и ты раздвинешь [свои пределы] на запад и на восток, на север и на юг. Ты и твое потомство станете благословением всем племенам земли.",
    verse_ivrit:
      "וְהָיָה זַרְעֲךָ כַּעֲפַר הָאָרֶץ וּפָרַצְתָּ יָמָּה וָקֵדְמָה וְצָפֹנָה וָנֶגְבָּה וְנִבְרְכוּ בְךָ כָּל-מִשְׁפְּחֹת הָאֲדָמָה וּבְזַרְעֶךָ",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕЦЕ (И вышел)",
    id_book: 0,
    id_chapter: 28,
    id_chapter_two: 2,
    poemNumber: 15,
    verse:
      "Я — с тобою. Я буду хранить тебя везде, куда бы ты ни пошел, и возвращу тебя на эту землю. Ибо Я не оставлю тебя, пока не исполню [все], что обещал тебе”.",
    verse_ivrit:
      "וְהִנֵּה אָנֹכִי עִמָּךְ וּשְׁמַרְתִּיךָ בְּכֹל אֲשֶׁר-תֵּלֵךְ וַהֲשִׁבֹתִיךָ אֶל-הָאֲדָמָה הַזֹּאת כִּי לֹא אֶעֱזָבְךָ עַד אֲשֶׁר אִם-עָשִׂיתִי אֵת אֲשֶׁר-דִּבַּרְתִּי לָךְ",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕЦЕ (И вышел)",
    id_book: 0,
    id_chapter: 28,
    id_chapter_two: 2,
    poemNumber: 16,
    verse:
      "Яаков пробудился от сна и сказал: “Воистину, Господь пребывает на этом месте, а я и не знал!”",
    verse_ivrit:
      "וַיִּיקַץ יַעֲקֹב מִשְּׁנָתוֹ וַיֹּאמֶר אָכֵן יֵשׁ יְהוָה בַּמָּקוֹם הַזֶּה וְאָנֹכִי לֹא יָדָעְתִּי",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕЦЕ (И вышел)",
    id_book: 0,
    id_chapter: 28,
    id_chapter_two: 2,
    poemNumber: 17,
    verse:
      "Ужаснулся он и добавил: “Как страшно это место! Это и есть Дом Бога, это — врата небес!”",
    verse_ivrit:
      "וַיִּירָא וַיֹּאמַר מַה-נּוֹרָא הַמָּקוֹם הַזֶּה אֵין זֶה כִּי אִם-בֵּית אֱלֹהִים וְזֶה שַׁעַר הַשָּׁמָיִם",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕЦЕ (И вышел)",
    id_book: 0,
    id_chapter: 28,
    id_chapter_two: 2,
    poemNumber: 18,
    verse:
      "Рано утром Яаков взял тот камень, что положил себе в изголовье, поставил его как памятный знак и возлил на него масло.",
    verse_ivrit:
      "וַיַּשְׁכֵּם יַעֲקֹב בַּבֹּקֶר וַיִּקַּח אֶת-הָאֶבֶן אֲשֶׁר-שָׂם מְרַאֲשֹׁתָיו וַיָּשֶׂם אֹתָהּ מַצֵּבָה וַיִּצֹק שֶׁמֶן עַל-רֹאשָׁהּ",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕЦЕ (И вышел)",
    id_book: 0,
    id_chapter: 28,
    id_chapter_two: 2,
    poemNumber: 19,
    verse:
      "Он назвал это место Бейт-Эль, хотя прежде этот город назывался Луз.",
    verse_ivrit:
      "וַיִּקְרָא אֶת-שֵׁם-הַמָּקוֹם הַהוּא בֵּית-אֵל וְאוּלָם לוּז שֵׁם-הָעִיר לָרִאשֹׁנָה",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕЦЕ (И вышел)",
    id_book: 0,
    id_chapter: 28,
    id_chapter_two: 2,
    poemNumber: 20,
    verse:
      "Яаков дал обет: “Если Бог будет со мною, оберегая меня на пути, по которому я иду, и посылая мне хлеб для пропитания и одежду для облачения,",
    verse_ivrit:
      "וַיִּדַּר יַעֲקֹב נֶדֶר לֵאמֹר אִם-יִהְיֶה אֱלֹהִים עִמָּדִי וּשְׁמָרַנִּי בַּדֶּרֶךְ הַזֶּה אֲשֶׁר אָנֹכִי הוֹלֵךְ וְנָתַן-לִי לֶחֶם לֶאֱכֹל וּבֶגֶד לִלְבֹּשׁ",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕЦЕ (И вышел)",
    id_book: 0,
    id_chapter: 28,
    id_chapter_two: 2,
    poemNumber: 21,
    verse:
      "и если я вернусь с миром в отцовский дом — тогда Господь будет моим Богом,",
    verse_ivrit:
      "וְשַׁבְתִּי בְשָׁלוֹם אֶל-בֵּית אָבִי וְהָיָה יְהוָה לִי לֵאלֹהִים",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕЦЕ (И вышел)",
    id_book: 0,
    id_chapter: 28,
    id_chapter_two: 2,
    poemNumber: 22,
    verse:
      "а этот камень, который я поставил как памятный знак, будет Домом Бога. Из всего, что Ты дашь мне, я буду отдавать Тебе десятую часть”.",
    verse_ivrit:
      "וְהָאֶבֶן הַזֹּאת אֲשֶׁר-שַׂמְתִּי מַצֵּבָה יִהְיֶה בֵּית אֱלֹהִים וְכֹל אֲשֶׁר תִּתֶּן-לִי עַשֵּׂר אֲעַשְּׂרֶנּוּ לָךְ",
    comment: "",
  },
  //////////////////////////////////////           292929292929229292922929292   \ \\\\\\\\\\\\\\\\\\\\\\\\
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕЦЕ (И вышел)",
    main: 1,
    main_name: "beresheet",
    id_book: 0,
    id_chapter: 29,
    id_chapter_two: 1,
    poemNumber: 1,
    verse: "Яаков пешим отправился в путь и пришел в страну сынов востока.",
    verse_ivrit: "וַיִּשָּׂא יַעֲקֹב רַגְלָיו וַיֵּלֶךְ אַרְצָה בְנֵי-קֶדֶם",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕЦЕ (И вышел)",
    id_book: 0,
    id_chapter: 29,
    id_chapter_two: 1,
    poemNumber: 2,
    verse:
      "Там он увидел в поле колодец, возле которого лежали три отары овец; из этого колодца поили стада. Колодец был прикрыт большим камнем.",
    verse_ivrit:
      "וַיַּרְא וְהִנֵּה בְאֵר בַּשָּׂדֶה וְהִנֵּה-שָׁם שְׁלֹשָׁה עֶדְרֵי-צֹאן רֹבְצִים עָלֶיהָ כִּי מִן-הַבְּאֵר הַהִוא יַשְׁקוּ הָעֲדָרִים וְהָאֶבֶן גְּדֹלָה עַל-פִּי הַבְּאֵר",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕЦЕ (И вышел)",
    id_book: 0,
    id_chapter: 29,
    id_chapter_two: 1,
    poemNumber: 3,
    verse:
      "Когда все стада собирались там, то камень отваливали от отверстия колодца, поили скот, а потом возвращали камень на прежнее место.",
    verse_ivrit:
      "וְנֶאֶסְפוּ-שָׁמָּה כָּל-הָעֲדָרִים וְגָלְלוּ אֶת-הָאֶבֶן מֵעַל פִּי הַבְּאֵר וְהִשְׁקוּ אֶת-הַצֹּאן וְהֵשִׁיבוּ אֶת-הָאֶבֶן עַל-פִּי הַבְּאֵר לִמְקֹמָהּ",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕЦЕ (И вышел)",
    id_book: 0,
    id_chapter: 29,
    id_chapter_two: 1,
    poemNumber: 4,
    verse:
      "Яаков спросил у пастухов: — Откуда вы, братья мои? — Мы из Харана, — отвечали они.",
    verse_ivrit:
      "וַיֹּאמֶר לָהֶם יַעֲקֹב אַחַי מֵאַיִן אַתֶּם וַיֹּאמְרוּ מֵחָרָן אֲנָחְנוּ",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕЦЕ (И вышел)",
    id_book: 0,
    id_chapter: 29,
    id_chapter_two: 1,
    poemNumber: 5,
    verse:
      "— Знаете ли вы Лавана, сына Нахора? — спросил он у них. — Знаем, — ответили они.",
    verse_ivrit:
      "וַיֹּאמֶר לָהֶם הַיְדַעְתֶּם אֶת-לָבָן בֶּן-נָחוֹר וַיֹּאמְרוּ יָדָעְנוּ",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕЦЕ (И вышел)",
    id_book: 0,
    id_chapter: 29,
    id_chapter_two: 1,
    poemNumber: 6,
    verse:
      "— Все ли у него благополучно? — спросил он. — Все благополучно, — ответили они. — Да вот и его дочь Рахель идет вместе с овцами.",
    verse_ivrit:
      "וַיֹּאמֶר לָהֶם הֲשָׁלוֹם לוֹ וַיֹּאמְרוּ שָׁלוֹם וְהִנֵּה רָחֵל בִּתּוֹ בָּאָה עִם-הַצֹּאן",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕЦЕ (И вышел)",
    id_book: 0,
    id_chapter: 29,
    id_chapter_two: 1,
    poemNumber: 7,
    verse:
      "— День еще долог, — сказал он, — еще не время собирать скот. Напоите овец и отправляйтесь пасти.",
    verse_ivrit:
      "וַיֹּאמֶר הֵן עוֹד הַיּוֹם גָּדוֹל לֹא-עֵת הֵאָסֵף הַמִּקְנֶה הַשְׁקוּ הַצֹּאן וּלְכוּ רְעוּ",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕЦЕ (И вышел)",
    id_book: 0,
    id_chapter: 29,
    id_chapter_two: 1,
    poemNumber: 8,
    verse:
      "Но те отвечали: — Мы не можем [этого сделать], пока не соберутся все стада. Отвалят камень от отверстия колодца, тогда мы и напоим овец.",
    verse_ivrit:
      "וַיֹּאמְרוּ לֹא נוּכַל עַד אֲשֶׁר יֵאָסְפוּ כָּל-הָעֲדָרִים וְגָלְלוּ אֶת-הָאֶבֶן מֵעַל פִּי הַבְּאֵר וְהִשְׁקִינוּ הַצֹּאן",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕЦЕ (И вышел)",
    id_book: 0,
    id_chapter: 29,
    id_chapter_two: 1,
    poemNumber: 9,
    verse:
      "Пока он с ними разговаривал, подошла Рахель, ведя овец своего отца, которых она пасла.",
    verse_ivrit:
      "עוֹדֶנּוּ מְדַבֵּר עִמָּם וְרָחֵל בָּאָה עִם-הַצֹּאן אֲשֶׁר לְאָבִיהָ כִּי רֹעָה הִוא",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕЦЕ (И вышел)",
    id_book: 0,
    id_chapter: 29,
    id_chapter_two: 1,
    poemNumber: 10,
    verse:
      "Когда Яаков увидел Рахель, дочь Лавана, брата своей матери, и овец Лавана, брата своей матери, то он подошел, отвалил камень от отверстия колодца — и напоил овец Лавана, брата своей матери.",
    verse_ivrit:
      "וַיְהִי כַּאֲשֶׁר רָאָה יַעֲקֹב אֶת-רָחֵל בַּת-לָבָן אֲחִי אִמּוֹ וְאֶת-צֹאן לָבָן אֲחִי אִמּוֹ וַיִּגַּשׁ יַעֲקֹב וַיָּגֶל אֶת-הָאֶבֶן מֵעַל פִּי הַבְּאֵר וַיַּשְׁקְ אֶת-צֹּאן לָבָן אֲחִי אִמּוֹ",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕЦЕ (И вышел)",
    id_book: 0,
    id_chapter: 29,
    id_chapter_two: 1,
    poemNumber: 11,
    verse: "Яаков поцеловал Рахель и, громко зарыдав,",
    verse_ivrit: "וַיִּשַּׁק יַעֲקֹב לְרָחֵל וַיִּשָּׂא אֶת-קֹלוֹ וַיֵּבְךְּ",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕЦЕ (И вышел)",
    id_book: 0,
    id_chapter: 29,
    id_chapter_two: 1,
    poemNumber: 12,
    verse:
      "сказал ей, что он родственник ее отца, сын Ривки. Она побежала и рассказала [об этом] своему отцу.",
    verse_ivrit:
      "וַיַּגֵּד יַעֲקֹב לְרָחֵל כִּי אֲחִי אָבִיהָ הוּא וְכִי בֶן-רִבְקָה הוּא וַתָּרָץ וַתַּגֵּד לְאָבִיהָ",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕЦЕ (И вышел)",
    id_book: 0,
    id_chapter: 29,
    id_chapter_two: 1,
    poemNumber: 13,
    verse:
      "Лаван, услышав известие о Яакове, сыне своей сестры, побежал к нему навстречу, обнял его, расцеловал и привел в свой дом. [Яаков] рассказал Лавану обо всем, что произошло.",
    verse_ivrit:
      "וַיְהִי כִשְׁמֹעַ לָבָן אֶת-שֵׁמַע יַעֲקֹב בֶּן-אֲחֹתוֹ וַיָּרָץ לִקְרָאתוֹ וַיְחַבֶּק-לוֹ וַיְנַשֶּׁק-לוֹ וַיְבִיאֵהוּ אֶל-בֵּיתוֹ וַיְסַפֵּר לְלָבָן אֵת כָּל-הַדְּבָרִים הָאֵלֶּה",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕЦЕ (И вышел)",
    id_book: 0,
    id_chapter: 29,
    id_chapter_two: 1,
    poemNumber: 14,
    verse:
      "Сказал ему Лаван: “Верно, ты моя кость и моя плоть!” И тот оставался у него целый месяц.",
    verse_ivrit:
      "וַיֹּאמֶר לוֹ לָבָן אַךְ עַצְמִי וּבְשָׂרִי אָתָּה וַיֵּשֶׁב עִמּוֹ חֹדֶשׁ יָמִים",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕЦЕ (И вышел)",
    id_book: 0,
    id_chapter: 29,
    id_chapter_two: 1,
    poemNumber: 15,
    verse:
      "Сказал Лаван Яакову: “Хотя ты мне и родственник, ты [не должен] работать на меня даром! Скажи мне, сколько тебе заплатить [за работу]?”",
    verse_ivrit:
      "וַיֹּאמֶר לָבָן לְיַעֲקֹב הֲכִי-אָחִי אַתָּה וַעֲבַדְתַּנִי חִנָּם הַגִּידָה לִּי מַה-מַּשְׂכֻּרְתֶּךָ",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕЦЕ (И вышел)",
    id_book: 0,
    id_chapter: 29,
    id_chapter_two: 1,
    poemNumber: 16,
    verse:
      "У Лавана же было две дочери: имя старшей — Лея, а имя младшей — Рахель.",
    verse_ivrit:
      "וּלְלָבָן שְׁתֵּי בָנוֹת שֵׁם הַגְּדֹלָה לֵאָה וְשֵׁם הַקְּטַנָּה רָחֵל",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕЦЕ (И вышел)",
    id_book: 0,
    id_chapter: 29,
    id_chapter_two: 1,
    poemNumber: 17,
    verse: "Лея была слаба глазами, а Рахель была красива и ликом, и станом.",
    verse_ivrit:
      "וְעֵינֵי לֵאָה רַכּוֹת וְרָחֵל הָיְתָה יְפַת-תֹּאַר וִיפַת מַרְאֶה",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕЦЕ (И вышел)",
    id_book: 0,
    id_chapter: 29,
    id_chapter_two: 1,
    poemNumber: 18,
    verse:
      "Яаков полюбил Рахель и сказал [Лавану]: — Я буду служить тебе семь лет за твою младшую дочь Рахель.",
    verse_ivrit:
      "וַיֶּאֱהַב יַעֲקֹב אֶת-רָחֵל וַיֹּאמֶר אֶעֱבָדְךָ שֶׁבַע שָׁנִים בְּרָחֵל בִּתְּךָ הַקְּטַנָּה",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕЦЕ (И вышел)",
    id_book: 0,
    id_chapter: 29,
    id_chapter_two: 1,
    poemNumber: 19,
    verse:
      "Сказал Лаван: “Лучше отдать ее тебе, чем отдать другому. Оставайся у меня!”",
    verse_ivrit:
      "וַיֹּאמֶר לָבָן טוֹב תִּתִּי אֹתָהּ לָךְ מִתִּתִּי אֹתָהּ לְאִישׁ אַחֵר שְׁבָה עִמָּדִי",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕЦЕ (И вышел)",
    id_book: 0,
    id_chapter: 29,
    id_chapter_two: 1,
    poemNumber: 20,
    verse:
      "Яаков служил за Рахель семь лет, и они показались ему несколькими днями, потому что он любил ее.",
    verse_ivrit:
      "וַיַּעֲבֹד יַעֲקֹב בְּרָחֵל שֶׁבַע שָׁנִים וַיִּהְיוּ בְעֵינָיו כְּיָמִים אֲחָדִים בְּאַהֲבָתוֹ אֹתָהּ",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕЦЕ (И вышел)",
    id_book: 0,
    id_chapter: 29,
    id_chapter_two: 1,
    poemNumber: 21,
    verse:
      "Сказал Яаков Лавану: “Отдай мне мою жену, ибо дни мои исполнились, и я войду к ней”.",
    verse_ivrit:
      "וַיֹּאמֶר יַעֲקֹב אֶל-לָבָן הָבָה אֶת-אִשְׁתִּי כִּי מָלְאוּ יָמָי וְאָבוֹאָה אֵלֶיהָ",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕЦЕ (И вышел)",
    id_book: 0,
    id_chapter: 29,
    id_chapter_two: 1,
    poemNumber: 22,
    verse: "Собрал Лаван всех людей того места и устроил пир.",
    verse_ivrit:
      "וַיֶּאֱסֹף לָבָן אֶת-כָּל-אַנְשֵׁי הַמָּקוֹם וַיַּעַשׂ מִשְׁתֶּה",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕЦЕ (И вышел)",
    id_book: 0,
    id_chapter: 29,
    id_chapter_two: 1,
    poemNumber: 23,
    verse:
      "Вечером он взял свою дочь Лею и привел ее к Яакову, и [Яаков] вошел к ней.",
    verse_ivrit:
      "וַיְהִי בָעֶרֶב וַיִּקַּח אֶת-לֵאָה בִתּוֹ וַיָּבֵא אֹתָהּ אֵלָיו וַיָּבֹא אֵלֶיהָ",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕЦЕ (И вышел)",
    id_book: 0,
    id_chapter: 29,
    id_chapter_two: 1,
    poemNumber: 24,
    verse:
      "И дал Лаван своей дочери Лее служанку Зилпу, служанку свою, [ей] в служанки.",
    verse_ivrit:
      "וַיִּתֵּן לָבָן לָהּ אֶת-זִלְפָּה שִׁפְחָתוֹ לְלֵאָה בִתּוֹ שִׁפְחָה",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕЦЕ (И вышел)",
    id_book: 0,
    id_chapter: 29,
    id_chapter_two: 1,
    poemNumber: 25,
    verse:
      "А утром оказалось, что это Лея! И сказал он Лавану: “Что ты сделал со мной? Ведь я служил за Рахель! Зачем же ты обманул меня?”",
    verse_ivrit:
      "וַיְהִי בַבֹּקֶר וְהִנֵּה-הִוא לֵאָה וַיֹּאמֶר אֶל-לָבָן מַה-זֹּאת עָשִׂיתָה לִּי הֲלוֹא-בְרָחֵל עָבַדְתִּי עִמָּךְ וְלָמָּה רִמִּיתָנִי",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕЦЕ (И вышел)",
    id_book: 0,
    id_chapter: 29,
    id_chapter_two: 1,
    poemNumber: 26,
    verse:
      "И сказал Лаван: “В нашем месте не делают так, чтобы младшая выдавалась раньше старшей.”",
    verse_ivrit:
      "וַיֹּאמֶר לָבָן לֹא-יֵעָשֶׂה כֵן בִּמְקוֹמֵנוּ לָתֵת הַצְּעִירָה לִפְנֵי הַבְּכִירָה",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕЦЕ (И вышел)",
    id_book: 0,
    id_chapter: 29,
    id_chapter_two: 1,
    poemNumber: 27,
    verse:
      "“Исполни эту неделю, а потом дадим тебе и другую за работу, которую ты будешь работать у меня еще семь лет”.",
    verse_ivrit:
      "מַלֵּא שְׁבֻעַ זֹאת וְנִתְּנָה לְךָ גַּם-אֶת-זֹאת בַּעֲבֹדָה אֲשֶׁר תַּעֲבֹד עִמָּדִי עוֹד שֶׁבַע-שָׁנִים אֲחֵרוֹת",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕЦЕ (И вышел)",
    id_book: 0,
    id_chapter: 29,
    id_chapter_two: 1,
    poemNumber: 28,
    verse:
      "Яаков так и сделал, исполнил неделю Леи, а потом Лаван дал ему свою дочь Рахель в жены.",
    verse_ivrit:
      "וַיַּעַשׂ יַעֲקֹב כֵּן וַיְמַלֵּא שְׁבֻעַ זֹאת וַיִּתֶּן-לוֹ אֶת-רָחֵל בִּתּוֹ לוֹ לְאִשָּׁה",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕЦЕ (И вышел)",
    id_book: 0,
    id_chapter: 29,
    id_chapter_two: 1,
    poemNumber: 29,
    verse:
      "И дал Лаван Рахели, дочери своей, служанку Бильгу, служанку свою, [ей] в служанки.",
    verse_ivrit:
      "וַיִּתֵּן לָבָן לְרָחֵל בִּתּוֹ אֶת-בִּלְהָה שִׁפְחָתוֹ לָהּ לְשִׁפְחָה",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕЦЕ (И вышел)",
    id_book: 0,
    id_chapter: 29,
    id_chapter_two: 1,
    poemNumber: 30,
    verse:
      "Яаков вошел также и к Рахели. Рахель он полюбил больше, чем Лею, и служил у Лавана еще семь лет.",
    verse_ivrit:
      "וַיָּבֹא גַּם אֶל-רָחֵל וַיֶּאֱהַב גַּם-אֶת-רָחֵל מִלֵּאָה וַיַּעֲבֹד עִמּוֹ עוֹד שֶׁבַע-שָׁנִים אֲחֵרוֹת",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕЦЕ (И вышел)",
    id_book: 0,
    id_chapter: 29,
    id_chapter_two: 1,
    poemNumber: 31,
    verse:
      "Увидел Господь, что Лея нелюбима, и сделал ее чрево плодоносным. А Рахель оставалась бесплодной.",
    verse_ivrit:
      "וַיַּרְא יְהוָה כִּי-שְׂנוּאָה לֵאָה וַיִּפְתַּח אֶת-רַחְמָהּ וְרָחֵל עֲקָרָה",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕЦЕ (И вышел)",
    id_book: 0,
    id_chapter: 29,
    id_chapter_two: 1,
    poemNumber: 32,
    verse:
      "Лея забеременела, родила сына и дала ему имя Реувéн. “Увидел Господь мои страдания! — сказала она. — Теперь-то мой муж полюбит меня!”",
    verse_ivrit:
      "וַתַּהַר לֵאָה וַתֵּלֶד בֵּן וַתִּקְרָא שְׁמוֹ רְאוּבֵן כִּי אָמְרָה כִּי-רָאָה יְהוָה בְּעָנְיִי כִּי עַתָּה יֶאֱהָבַנִי אִישִׁי",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕЦЕ (И вышел)",
    id_book: 0,
    id_chapter: 29,
    id_chapter_two: 1,
    poemNumber: 33,
    verse:
      "Она снова забеременела и родила сына. “Услышал Господь, что я нелюбима, — сказала она, — и даровал мне еще и этого [сына]!” И дала ему имя Шимóн [Слушающий].",
    verse_ivrit:
      "וַתַּהַר עוֹד וַתֵּלֶד בֵּן וַתֹּאמֶר כִּי-שָׁמַע יְהוָה כִּי-שְׂנוּאָה אָנֹכִי וַיִּתֶּן-לִי גַּם-אֶת-זֶה וַתִּקְרָא שְׁמוֹ שִׁמְעוֹן",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕЦЕ (И вышел)",
    id_book: 0,
    id_chapter: 29,
    id_chapter_two: 1,
    poemNumber: 34,
    verse:
      "Она снова забеременела и родила сына. “На этот-то раз мой муж прильнет ко мне, — сказала она, — ведь я родила ему троих сыновей!” Поэтому [ребенку] дали имя Леви [Присоединившийся].",
    verse_ivrit:
      "וַתַּהַר עוֹד וַתֵּלֶד בֵּן וַתֹּאמֶר עַתָּה הַפַּעַם יִלָּוֶה אִישִׁי אֵלַי כִּי-יָלַדְתִּי לוֹ שְׁלֹשָׁה בָנִים עַל-כֵּן קָרָא-שְׁמוֹ לֵוִי",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕЦЕ (И вышел)",
    id_book: 0,
    id_chapter: 29,
    id_chapter_two: 1,
    poemNumber: 35,
    verse:
      "Она снова забеременела и родила сына. Сказала она: “На этот раз восхвалю Господа!” Поэтому она дала [ребенку] имя Йеѓудá [“Восхвалю”]. Затем она перестала рожать.",
    verse_ivrit:
      "וַתַּהַר עוֹד וַתֵּלֶד בֵּן וַתֹּאמֶר הַפַּעַם אוֹדֶה אֶת-יְהוָה עַל-כֵּן קָרְאָה שְׁמוֹ יְהוּדָה וַתַּעֲמֹד מִלֶּדֶת",
    comment: "",
  },
  ///////////////////////////     30303030303030303030303030303030     \\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕЦЕ (И вышел)",
    main: 1,
    main_name: "beresheet",
    id_book: 0,
    id_chapter: 30,
    id_chapter_two: 1,
    poemNumber: 1,
    verse:
      "Когда Рахель увидела, что она не рожает [детей] Яакову, то она стала завидовать своей сестре. “Дай мне детей, а не то я умру!” — сказала она Яакову.",
    verse_ivrit:
      "וַתֵּרֶא רָחֵל כִּי לֹא יָלְדָה לְיַעֲקֹב וַתְּקַנֵּא רָחֵל בַּאֲחֹתָהּ וַתֹּאמֶר אֶל-יַעֲקֹב הָבָה-לִּי בָנִים וְאִם-אַיִן מֵתָה אָנֹכִי",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕЦЕ (И вышел)",
    id_book: 0,
    id_chapter: 30,
    id_chapter_two: 1,
    poemNumber: 2,
    verse:
      "Яаков разгневался на Рахель и сказал: “Я что — вместо Бога, Который не дает плода твоему чреву?”",
    verse_ivrit:
      "וַיִּחַר-אַף יַעֲקֹב בְּרָחֵל וַיֹּאמֶר הֲתַחַת אֱלֹהִים אָנֹכִי אֲשֶׁר-מָנַע מִמֵּךְ פְּרִי-בָטֶן",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕЦЕ (И вышел)",
    id_book: 0,
    id_chapter: 30,
    id_chapter_two: 1,
    poemNumber: 3,
    verse:
      "“Вот моя служанка Бильѓа! — сказала [Рахель]. — Войди к ней, пусть она родит [ребенка] мне на колени, и благодаря ей у меня также будет сын”.",
    verse_ivrit:
      "וַתֹּאמֶר הִנֵּה אֲמָתִי בִלְהָה בֹּא אֵלֶיהָ וְתֵלֵד עַל-בִּרְכַּי וְאִבָּנֶה גַם-אָנֹכִי מִמֶּנָּה",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕЦЕ (И вышел)",
    id_book: 0,
    id_chapter: 30,
    id_chapter_two: 1,
    poemNumber: 4,
    verse: "И она дала ему в жены свою рабыню Бильѓу. Яаков вошел к ней,",
    verse_ivrit:
      "וַתִּתֶּן-לוֹ אֶת-בִּלְהָה שִׁפְחָתָהּ לְאִשָּׁה וַיָּבֹא אֵלֶיהָ יַעֲקֹב",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕЦЕ (И вышел)",
    id_book: 0,
    id_chapter: 30,
    id_chapter_two: 1,
    poemNumber: 5,
    verse: "Бильѓа забеременела и родила Яакову сына.",
    verse_ivrit: "וַתַּהַר בִּלְהָה וַתֵּלֶד לְיַעֲקֹב בֵּן",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕЦЕ (И вышел)",
    id_book: 0,
    id_chapter: 30,
    id_chapter_two: 1,
    poemNumber: 6,
    verse:
      "“Судил меня Бог, — сказала Рахель, — услышал меня и даровал мне сына”. Поэтому она дала ему имя Дан [“Рассудил”].",
    verse_ivrit:
      "וַתֹּאמֶר רָחֵל דָּנַנִּי אֱלֹהִים וְגַם שָׁמַע בְּקֹלִי וַיִּתֶּן-לִי בֵּן עַל-כֵּן קָרְאָה שְׁמוֹ דָּן",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕЦЕ (И вышел)",
    id_book: 0,
    id_chapter: 30,
    id_chapter_two: 1,
    poemNumber: 7,
    verse:
      "Бильѓа, рабыня Рахели, снова забеременела и родила Яакову еще одного сына.",
    verse_ivrit:
      "וַתַּהַר עוֹד וַתֵּלֶד בִּלְהָה שִׁפְחָת רָחֵל בֵּן שֵׁנִי לְיַעֲקֹב",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕЦЕ (И вышел)",
    id_book: 0,
    id_chapter: 30,
    id_chapter_two: 1,
    poemNumber: 8,
    verse:
      "Сказала Рахель: “Боролась я пред Богом с сестрою моей — и одолела”. И дала [ребенку] имя Нафтали [“Я Связала”].",
    verse_ivrit:
      "וַתֹּאמֶר רָחֵל נַפְתּוּלֵי אֱלֹהִים נִפְתַּלְתִּי עִם-אֲחֹתִי גַּם-יָכֹלְתִּי וַתִּקְרָא שְׁמוֹ נַפְתָּלִי",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕЦЕ (И вышел)",
    id_book: 0,
    id_chapter: 30,
    id_chapter_two: 1,
    poemNumber: 9,
    verse:
      "Лея, увидев, что перестала рожать, взяла свою рабыню Зильпу и дала ее в жены Яакову.",
    verse_ivrit:
      "וַתֵּרֶא לֵאָה כִּי עָמְדָה מִלֶּדֶת וַתִּקַּח אֶת-זִלְפָּה שִׁפְחָתָהּ וַתִּתֵּן אֹתָהּ לְיַעֲקֹב לְאִשָּׁה",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕЦЕ (И вышел)",
    id_book: 0,
    id_chapter: 30,
    id_chapter_two: 1,
    poemNumber: 10,
    verse: "Зильпа, рабыня Леи, родила Яакову сына.",
    verse_ivrit: "וַתֵּלֶד זִלְפָּה שִׁפְחַת לֵאָה לְיַעֲקֹב בֵּן",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕЦЕ (И вышел)",
    id_book: 0,
    id_chapter: 30,
    id_chapter_two: 1,
    poemNumber: 11,
    verse: "Сказала Лея: “Вот удача!” И дала [ребенку] имя Гад [“Удача”].",
    verse_ivrit: "וַתֹּאמֶר לֵאָה בגד (בָּא גָד) וַתִּקְרָא אֶת-שְׁמוֹ גָּד",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕЦЕ (И вышел)",
    id_book: 0,
    id_chapter: 30,
    id_chapter_two: 1,
    poemNumber: 12,
    verse: "Зильпа, рабыня Леи, родила Яакову второго сына.",
    verse_ivrit: "וַתֵּלֶד זִלְפָּה שִׁפְחַת לֵאָה בֵּן שֵׁנִי לְיַעֲקֹב",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕЦЕ (И вышел)",
    id_book: 0,
    id_chapter: 30,
    id_chapter_two: 1,
    poemNumber: 13,
    verse:
      "Вот мое счастье! — сказала Лея. — Счастливой назовут меня девушки! И дала [ребенку] имя Ашéр [“Счастливый”].",
    verse_ivrit:
      "וַתֹּאמֶר לֵאָה בְּאָשְׁרִי כִּי אִשְּׁרוּנִי בָּנוֹת וַתִּקְרָא אֶת-שְׁמוֹ אָשֵׁר",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕЦЕ (И вышел)",
    id_book: 0,
    id_chapter: 30,
    id_chapter_two: 1,
    poemNumber: 14,
    verse:
      "Однажды, в пору жатвы пшеницы, Реувен шел по полю, нашел мандрагоры и принес их своей матери Лее. Сказала Рахель Лее: — Дай мне [несколько] мандрагор твоего сына!",
    verse_ivrit:
      "וַיֵּלֶךְ רְאוּבֵן בִּימֵי קְצִיר-חִטִּים וַיִּמְצָא דוּדָאִים בַּשָּׂדֶה וַיָּבֵא אֹתָם אֶל-לֵאָה אִמּוֹ וַתֹּאמֶר רָחֵל אֶל-לֵאָה תְּנִי-נָא לִי מִדּוּדָאֵי בְּנֵךְ",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕЦЕ (И вышел)",
    id_book: 0,
    id_chapter: 30,
    id_chapter_two: 1,
    poemNumber: 15,
    verse:
      "Но та ответила ей: — Мало тебе, что ты отняла у меня мужа? [Теперь] ты хочешь получить и мандрагоры моего сына? — Хорошо, — ответила Рахель, — пусть [муж] ляжет в эту ночь с тобой, [в обмен] на мандрагоры твоего сына.",
    verse_ivrit:
      "וַתֹּאמֶר לָהּ הַמְעַט קַחְתֵּךְ אֶת-אִישִׁי וְלָקַחַת גַּם אֶת-דּוּדָאֵי בְּנִי וַתֹּאמֶר רָחֵל לָכֵן יִשְׁכַּב עִמָּךְ הַלַּיְלָה תַּחַת דּוּדָאֵי בְּנֵךְ",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕЦЕ (И вышел)",
    id_book: 0,
    id_chapter: 30,
    id_chapter_two: 1,
    poemNumber: 16,
    verse:
      "Когда вечером Яаков возвращался с поля, навстречу ему вышла Лея и сказала: — Иди ко мне, потому что я откупила тебя — за мандрагоры моего сына. И в ту ночь он лег с ней.",
    verse_ivrit:
      "וַיָּבֹא יַעֲקֹב מִן-הַשָּׂדֶה בָּעֶרֶב וַתֵּצֵא לֵאָה לִקְרָאתוֹ וַתֹּאמֶר אֵלַי תָּבוֹא כִּי שָׂכֹר שְׂכַרְתִּיךָ בְּדוּדָאֵי בְּנִי וַיִּשְׁכַּב עִמָּהּ בַּלַּיְלָה הוּא",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕЦЕ (И вышел)",
    id_book: 0,
    id_chapter: 30,
    id_chapter_two: 1,
    poemNumber: 17,
    verse: "Бог услышал Лею, она забеременела и родила Яакову пятого сына.",
    verse_ivrit:
      "וַיִּשְׁמַע אֱלֹהִים אֶל-לֵאָה וַתַּהַר וַתֵּלֶד לְיַעֲקֹב בֵּן חֲמִישִׁי",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕЦЕ (И вышел)",
    id_book: 0,
    id_chapter: 30,
    id_chapter_two: 1,
    poemNumber: 18,
    verse:
      "Сказала Лея: “Бог воздал мне за то, что я отдала свою рабыню мужу”. И дала [сыну] имя Иссахáр [“Воздал”].",
    verse_ivrit:
      "וַתֹּאמֶר לֵאָה נָתַן אֱלֹהִים שְׂכָרִי אֲשֶׁר-נָתַתִּי שִׁפְחָתִי לְאִישִׁי וַתִּקְרָא שְׁמוֹ יִשָּׂשכָר",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕЦЕ (И вышел)",
    id_book: 0,
    id_chapter: 30,
    id_chapter_two: 1,
    poemNumber: 19,
    verse: "Снова забеременела Лея и родила Яакову шестого сына.",
    verse_ivrit: "וַתַּהַר עוֹד לֵאָה וַתֵּלֶד בֵּן-שִׁשִּׁי לְיַעֲקֹב",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕЦЕ (И вышел)",
    id_book: 0,
    id_chapter: 30,
    id_chapter_two: 1,
    poemNumber: 20,
    verse:
      "“Щедрым подарком наделил меня Бог, — сказала Лея. — Теперь-то мой муж будет чтить меня, ведь я родила ему шестерых сыновей!” И дала [сыну] имя Звулун [“Будет жить со мной”].",
    verse_ivrit:
      "וַתֹּאמֶר לֵאָה זְבָדַנִּי אֱלֹהִים אֹתִי זֵבֶד טוֹב הַפַּעַם יִזְבְּלֵנִי אִשִּׁי כִּי-יָלַדְתִּי לוֹ שִׁשָּׁה בָנִים וַתִּקְרָא אֶת-שְׁמוֹ זְבֻלוּן",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕЦЕ (И вышел)",
    id_book: 0,
    id_chapter: 30,
    id_chapter_two: 1,
    poemNumber: 21,
    verse: "После этого она родила дочь и назвала ее Динá.",
    verse_ivrit: "וְאַחַר יָלְדָה בַּת וַתִּקְרָא אֶת-שְׁמָהּ דִּינָה",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕЦЕ (И вышел)",
    id_book: 0,
    id_chapter: 30,
    id_chapter_two: 1,
    poemNumber: 22,
    verse:
      "Бог вспомнил о Рахели, услышал ее Бог — и сделал ее чрево плодоносным.",
    verse_ivrit:
      "וַיִּזְכֹּר אֱלֹהִים אֶת-רָחֵל וַיִּשְׁמַע אֵלֶיהָ אֱלֹהִים וַיִּפְתַּח אֶת-רַחְמָהּ",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕЦЕ (И вышел)",
    id_book: 0,
    id_chapter: 30,
    id_chapter_two: 1,
    poemNumber: 23,
    verse:
      "Она забеременела, родила сына и сказала: “Избавил меня Бог от позора”.",
    verse_ivrit:
      "וַתַּהַר וַתֵּלֶד בֵּן וַתֹּאמֶר אָסַף אֱלֹהִים אֶת-חֶרְפָּתִי",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕЦЕ (И вышел)",
    id_book: 0,
    id_chapter: 30,
    id_chapter_two: 1,
    poemNumber: 24,
    verse:
      'И дала [сыну] имя Иосéф ["Прибавит"], сказав: “Пусть прибавит мне Господь еще одного сына!”',
    verse_ivrit:
      "וַתִּקְרָא אֶת-שְׁמוֹ יוֹסֵף וַתֹּאמֶר יָסִף-יְהוָה לִי בֵּן-אַחֵר",
    comment: "",
  },

  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕЦЕ (И вышел)",
    id_book: 0,
    id_chapter: 30,
    id_chapter_two: 1,
    poemNumber: 25,
    verse:
      "После того как Рахель родила Йосефа, Яаков сказал Лавану: — Отпусти меня, и я вернусь в свои места, в свою страну.",
    verse_ivrit:
      "וַיְהִי כַּאֲשֶׁר יָלְדָה רָחֵל אֶת-יוֹסֵף וַיֹּאמֶר יַעֲקֹב אֶל-לָבָן שַׁלְּחֵנִי וְאֵלְכָה אֶל-מְקוֹמִי וּלְאַרְצִי",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕЦЕ (И вышел)",
    id_book: 0,
    id_chapter: 30,
    id_chapter_two: 1,
    poemNumber: 26,
    verse:
      "Отдай мне моих жен и детей, ради которых я работал на тебя, и я пойду! Ведь ты знаешь, сколько мне пришлось на тебя работать!",
    verse_ivrit:
      "תְּנָה אֶת-נָשַׁי וְאֶת-יְלָדַי אֲשֶׁר עָבַדְתִּי אֹתְךָ בָּהֵן וְאֵלֵכָה כִּי אַתָּה יָדַעְתָּ אֶת-עֲבֹדָתִי אֲשֶׁר עֲבַדְתִּיךָ",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕЦЕ (И вышел)",
    id_book: 0,
    id_chapter: 30,
    id_chapter_two: 1,
    poemNumber: 27,
    verse:
      "— О, если я снискал твое расположение! — отвечал ему Лаван. — Я нагадал, что Господь благословил меня ради тебя.",
    verse_ivrit:
      "וַיֹּאמֶר אֵלָיו לָבָן אִם-נָא מָצָאתִי חֵן בְּעֵינֶיךָ נִחַשְׁתִּי וַיְבָרְכֵנִי יְהוָה בִּגְלָלֶךָ",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕЦЕ (И вышел)",
    id_book: 0,
    id_chapter: 30,
    id_chapter_two: 1,
    poemNumber: 28,
    verse: "И добавил: — Определи, какую плату ты хочешь, и я дам тебе!",
    verse_ivrit: "וַיֹּאמַר נָקְבָה שְׂכָרְךָ עָלַי וְאֶתֵּנָה",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕЦЕ (И вышел)",
    id_book: 0,
    id_chapter: 30,
    id_chapter_two: 1,
    poemNumber: 29,
    verse:
      "— Ты же знаешь, — сказал ему [Яаков], — как я тебе служил и каким стало при мне твое стадо.",
    verse_ivrit:
      "וַיֹּאמֶר אֵלָיו אַתָּה יָדַעְתָּ אֵת אֲשֶׁר עֲבַדְתִּיךָ וְאֵת אֲשֶׁר-הָיָה מִקְנְךָ אִתִּי",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕЦЕ (И вышел)",
    id_book: 0,
    id_chapter: 30,
    id_chapter_two: 1,
    poemNumber: 30,
    verse:
      "Ведь то немногое, что было у тебя до моего прихода, стало необычайно многочисленным: Господь благословил тебя ради меня! А когда же я буду работать для своей семьи?",
    verse_ivrit:
      "כִּי מְעַט אֲשֶׁר-הָיָה לְךָ לְפָנַי וַיִּפְרֹץ לָרֹב וַיְבָרֶךְ יְהוָה אֹתְךָ לְרַגְלִי וְעַתָּה מָתַי אֶעֱשֶׂה גַם-אָנֹכִי לְבֵיתִי",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕЦЕ (И вышел)",
    id_book: 0,
    id_chapter: 30,
    id_chapter_two: 1,
    poemNumber: 31,
    verse:
      "[Лаван] спросил: — Что дать тебе? Яаков ответил: — Ничего не давай мне. Если сделаешь то, о чем я попрошу, то я готов и дальше пасти и стеречь твое стадо.",
    verse_ivrit:
      "וַיֹּאמֶר מָה אֶתֶּן-לָךְ וַיֹּאמֶר יַעֲקֹב לֹא-תִתֶּן-לִי מְאוּמָה אִם-תַּעֲשֶׂה-לִּי הַדָּבָר הַזֶּה אָשׁוּבָה אֶרְעֶה צֹאנְךָ אֶשְׁמֹר",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕЦЕ (И вышел)",
    id_book: 0,
    id_chapter: 30,
    id_chapter_two: 1,
    poemNumber: 32,
    verse:
      "Сегодня я обойду все твое стадо и отделю от него всех крапчатых и пятнистых ягнят и всех черных ягнят, а также пятнистых и крапчатых коз. [И впредь такой скот] будет моей платой.",
    verse_ivrit:
      "אֶעֱבֹר בְּכָל-צֹאנְךָ הַיּוֹם הָסֵר מִשָּׁם כָּל-שֶׂה נָקֹד וְטָלוּא וְכָל-שֶׂה-חוּם בַּכְּשָׂבִים וְטָלוּא וְנָקֹד בָּעִזִּים וְהָיָה שְׂכָרִי",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕЦЕ (И вышел)",
    id_book: 0,
    id_chapter: 30,
    id_chapter_two: 1,
    poemNumber: 33,
    verse:
      "А в тот день, когда ты придешь [проверить] мою плату, пусть за меня свидетельствует моя честность: все, что [будет у меня найдено] без крапин и пятен среди коз и не черное среди овец, — [считай, что] это украдено мною!",
    verse_ivrit:
      "וְעָנְתָה-בִּי צִדְקָתִי בְּיוֹם מָחָר כִּי-תָבוֹא עַל-שְׂכָרִי לְפָנֶיךָ כֹּל אֲשֶׁר-אֵינֶנּוּ נָקֹד וְטָלוּא בָּעִזִּים וְחוּם בַּכְּשָׂבִים גָּנוּב הוּא אִתִּי",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕЦЕ (И вышел)",
    id_book: 0,
    id_chapter: 30,
    id_chapter_two: 1,
    poemNumber: 34,
    verse: "— Хорошо! — сказал Лаван. — Только бы так было, как ты сказал!",
    verse_ivrit: "וַיֹּאמֶר לָבָן הֵן לוּ יְהִי כִדְבָרֶךָ",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕЦЕ (И вышел)",
    id_book: 0,
    id_chapter: 30,
    id_chapter_two: 1,
    poemNumber: 35,
    verse:
      "В тот же день он отделил пестрых и пятнистых козлов, всех крапчатых и пятнистых коз, всех, на которых были белые пятнышки, а также всех черных овец, и передал их своим сыновьям.",
    verse_ivrit:
      "וַיָּסַר בַּיּוֹם הַהוּא אֶת-הַתְּיָשִׁים הָעֲקֻדִּים וְהַטְּלֻאִים וְאֵת כָּל-הָעִזִּים הַנְּקֻדּוֹת וְהַטְּלֻאֹת כֹּל אֲשֶׁר-לָבָן בּוֹ וְכָל-חוּם בַּכְּשָׂבִים וַיִּתֵּן בְּיַד-בָּנָיו",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕЦЕ (И вышел)",
    id_book: 0,
    id_chapter: 30,
    id_chapter_two: 1,
    poemNumber: 36,
    verse:
      "Он положил расстояние между собой и Яаковом в три дня пути. Яаков стал пасти оставшийся скот Лавана.",
    verse_ivrit:
      "וַיָּשֶׂם דֶּרֶךְ שְׁלֹשֶׁת יָמִים בֵּינוֹ וּבֵין יַעֲקֹב וְיַעֲקֹב רֹעֶה אֶת-צֹאן לָבָן הַנּוֹתָרֹת",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕЦЕ (И вышел)",
    id_book: 0,
    id_chapter: 30,
    id_chapter_two: 1,
    poemNumber: 37,
    verse:
      "Тогда Яаков взял свежие прутья тополя, орешника и каштана и сделал на них белые полоски: содрав кору, он обнажил белизну на прутьях.",
    verse_ivrit:
      "וַיִּקַּח-לוֹ יַעֲקֹב מַקַּל לִבְנֶה לַח וְלוּז וְעַרְמוֹן וַיְפַצֵּל בָּהֵן פְּצָלוֹת לְבָנוֹת מַחְשֹׂף הַלָּבָן אֲשֶׁר עַל-הַמַּקְלוֹת",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕЦЕ (И вышел)",
    id_book: 0,
    id_chapter: 30,
    id_chapter_two: 1,
    poemNumber: 38,
    verse:
      "Он клал ободранные прутья в поилки на водопое, куда скот приходит пить, — клал их напротив животных, и скот возбуждался на водопое.",
    verse_ivrit:
      "וַיַּצֵּג אֶת-הַמַּקְלוֹת אֲשֶׁר פִּצֵּל בָּרְהָטִים בְּשִׁקְתוֹת הַמָּיִם אֲשֶׁר תָּבֹאןָ הַצֹּאן לִשְׁתּוֹת לְנֹכַח הַצֹּאן וַיֵּחַמְנָה בְּבֹאָן לִשְׁתּוֹת",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕЦЕ (И вышел)",
    id_book: 0,
    id_chapter: 30,
    id_chapter_two: 1,
    poemNumber: 39,
    verse:
      "Скот совокуплялся перед этими прутьями, и овцы рожали пестрых, крапчатых и пятнистых ягнят.",
    verse_ivrit:
      "וַיֶּחֱמוּ הַצֹּאן אֶל-הַמַּקְלוֹת וַתֵּלַדְןָ הַצֹּאן עֲקֻדִּים נְקֻדִּים וּטְלֻאִים",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕЦЕ (И вышел)",
    id_book: 0,
    id_chapter: 30,
    id_chapter_two: 1,
    poemNumber: 40,
    verse:
      "Тогда Яаков отделял этих ягнят, а овец он ставил так, чтобы они смотрели на пестрых и черных овец из стада Лавана. Затем он собирал собственные стада и уже не ставил их вместе со скотом Лавана.",
    verse_ivrit:
      "וְהַכְּשָׂבִים הִפְרִיד יַעֲקֹב וַיִּתֵּן פְּנֵי הַצֹּאן אֶל-עָקֹד וְכָל-חוּם בְּצֹאן לָבָן וַיָּשֶׁת-לוֹ עֲדָרִים לְבַדּוֹ וְלֹא שָׁתָם עַל-צֹאן לָבָן",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕЦЕ (И вышел)",
    id_book: 0,
    id_chapter: 30,
    id_chapter_two: 1,
    poemNumber: 41,
    verse:
      "Когда совокуплялся крепкий скот, Яаков клал прутья перед глазами у этого скота, в поилках, чтобы скот совокуплялся возле прутьев.",
    verse_ivrit:
      "וְהָיָה בְּכָל-יַחֵם הַצֹּאן הַמְקֻשָּׁרוֹת וְשָׂם יַעֲקֹב אֶת-הַמַּקְלוֹת לְעֵינֵי הַצֹּאן בָּרְהָטִים לְיַחְמֵנָּה בַּמַּקְלוֹת",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕЦЕ (И вышел)",
    id_book: 0,
    id_chapter: 30,
    id_chapter_two: 1,
    poemNumber: 42,
    verse:
      "А перед глазами у слабого скота он не клал прутьев. Так слабые животные доставались Лавану, а крепкие — Яакову.",
    verse_ivrit:
      "וּבְהַעֲטִיף הַצֹּאן לֹא יָשִׂים וְהָיָה הָעֲטֻפִים לְלָבָן וְהַקְּשֻׁרִים לְיַעֲקֹב",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕЦЕ (И вышел)",
    id_book: 0,
    id_chapter: 30,
    id_chapter_two: 1,
    poemNumber: 43,
    verse:
      "Этот человек стал очень богат: у него было много скота, и рабыни, и рабы, и верблюды, и ослы.",
    verse_ivrit:
      "וַיִּפְרֹץ הָאִישׁ מְאֹד מְאֹד וַיְהִי-לוֹ צֹאן רַבּוֹת וּשְׁפָחוֹת וַעֲבָדִים וּגְמַלִּים וַחֲמֹרִים",
    comment: "",
  },
  /////////////////////////////////////       31313131313131313131313131   \\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\

  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕЦЕ (И вышел)",
    main: 1,
    main_name: "beresheet",
    id_book: 0,
    id_chapter: 31,
    id_chapter_two: 1,
    poemNumber: 1,
    verse:
      "[Однажды Яаков] услышал, как сыновья Лавана говорят [друг другу]: “Яаков отнял все, что было у нашего отца. За счет нашего отца он создал себе состояние”.",
    verse_ivrit:
      "וַיִּשְׁמַע אֶת-דִּבְרֵי בְנֵי-לָבָן לֵאמֹר לָקַח יַעֲקֹב אֵת כָּל-אֲשֶׁר לְאָבִינוּ וּמֵאֲשֶׁר לְאָבִינוּ עָשָׂה אֵת כָּל-הַכָּבֹד הַזֶּה",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕЦЕ (И вышел)",
    id_book: 0,
    id_chapter: 31,
    id_chapter_two: 1,
    poemNumber: 2,
    verse: "",
    verse_ivrit:
      "А по лицу Лавана Яаков заметил, что тот относится к нему уже не так, как прежде.",
    comment:
      "וַיַּרְא יַעֲקֹב אֶת-פְּנֵי לָבָן וְהִנֵּה אֵינֶנּוּ עִמּוֹ כִּתְמוֹל שִׁלְשׁוֹם",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕЦЕ (И вышел)",
    id_book: 0,
    id_chapter: 31,
    id_chapter_two: 1,
    poemNumber: 3,
    verse:
      "Господь сказал Яакову: “Возвращайся в страну своих отцов, к себе на родину, и Я буду с тобой”.",
    verse_ivrit:
      "וַיֹּאמֶר יְהוָה אֶל-יַעֲקֹב שׁוּב אֶל-אֶרֶץ אֲבוֹתֶיךָ וּלְמוֹלַדְתֶּךָ וְאֶהְיֶה עִמָּךְ",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕЦЕ (И вышел)",
    id_book: 0,
    id_chapter: 31,
    id_chapter_two: 1,
    poemNumber: 4,
    verse:
      "Тогда Яаков послал [слугу], чтобы вызвать Рахель и Лею в поле, к стаду,",
    verse_ivrit:
      "וַיִּשְׁלַח יַעֲקֹב וַיִּקְרָא לְרָחֵל וּלְלֵאָה הַשָּׂדֶה אֶל-צֹאנוֹ",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕЦЕ (И вышел)",
    id_book: 0,
    id_chapter: 31,
    id_chapter_two: 1,
    poemNumber: 5,
    verse:
      "и сказал им: — По лицу вашего отца я вижу, что он относится ко мне не так, как прежде. Но Бог моего отца [всегда] оставался со мною.",
    verse_ivrit:
      "וַיֹּאמֶר לָהֶן רֹאֶה אָנֹכִי אֶת-פְּנֵי אֲבִיכֶן כִּי-אֵינֶנּוּ אֵלַי כִּתְמֹל שִׁלְשֹׁם וֵאלֹהֵי אָבִי הָיָה עִמָּדִי",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕЦЕ (И вышел)",
    id_book: 0,
    id_chapter: 31,
    id_chapter_two: 1,
    poemNumber: 6,
    verse: "Вы же знаете, что я служил вашему отцу изо всех сил.",
    verse_ivrit:
      "וְאַתֵּנָה יְדַעְתֶּן כִּי בְּכָל-כֹּחִי עָבַדְתִּי אֶת-אֲבִיכֶן",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕЦЕ (И вышел)",
    id_book: 0,
    id_chapter: 31,
    id_chapter_two: 1,
    poemNumber: 7,
    verse:
      "А ваш отец обманывал меня и десять раз менял [назначенную] мне плату. Но Бог не позволил ему причинить мне зла!",
    verse_ivrit:
      "וַאֲבִיכֶן הֵתֶל בִּי וְהֶחֱלִף אֶת-מַשְׂכֻּרְתִּי עֲשֶׂרֶת מֹנִים וְלֹא-נְתָנוֹ אֱלֹהִים לְהָרַע עִמָּדִי",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕЦЕ (И вышел)",
    id_book: 0,
    id_chapter: 31,
    id_chapter_two: 1,
    poemNumber: 8,
    verse:
      "Скажет он: “Крапчатые будут твоей платой”, — и весь скот рожает крапчатых. А если он скажет: “Пестрые будут твоей платой”, — то весь скот рожает пестрых.",
    verse_ivrit:
      "אִם-כֹּה יֹאמַר נְקֻדִּים יִהְיֶה שְׂכָרֶךָ וְיָלְדוּ כָל-הַצֹּאן נְקֻדִּים וְאִם-כֹּה יֹאמַר עֲקֻדִּים יִהְיֶה שְׂכָרֶךָ וְיָלְדוּ כָל-הַצֹּאן עֲקֻדִּים",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕЦЕ (И вышел)",
    id_book: 0,
    id_chapter: 31,
    id_chapter_two: 1,
    poemNumber: 9,
    verse: "Так Бог отнял стада у вашего отца и передал их мне.",
    verse_ivrit: "וַיַּצֵּל אֱלֹהִים אֶת-מִקְנֵה אֲבִיכֶם וַיִּתֶּן-לִי",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕЦЕ (И вышел)",
    id_book: 0,
    id_chapter: 31,
    id_chapter_two: 1,
    poemNumber: 10,
    verse:
      "А когда возбудился скот, то я посмотрел — и мне привиделось, что козлы, которые покрывали коз, были пестрыми, крапчатыми или с пятнами.",
    verse_ivrit:
      "וַיְהִי בְּעֵת יַחֵם הַצֹּאן וָאֶשָּׂא עֵינַי וָאֵרֶא בַּחֲלוֹם וְהִנֵּה הָעַתֻּדִים הָעֹלִים עַל-הַצֹּאן עֲקֻדִּים נְקֻדִּים וּבְרֻדִּים",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕЦЕ (И вышел)",
    id_book: 0,
    id_chapter: 31,
    id_chapter_two: 1,
    poemNumber: 11,
    verse:
      "“Яаков!” — воззвал ко мне во сне ангел Божий. Я ответил: “Я здесь!”",
    verse_ivrit:
      "וַיֹּאמֶר אֵלַי מַלְאַךְ הָאֱלֹהִים בַּחֲלוֹם יַעֲקֹב וָאֹמַר הִנֵּנִי",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕЦЕ (И вышел)",
    id_book: 0,
    id_chapter: 31,
    id_chapter_two: 1,
    poemNumber: 12,
    verse:
      "Он сказал: “Подними свой взор и посмотри: все козлы, которые покрывают коз, — пестрые, крапчатые или с пятнами.",
    verse_ivrit:
      "וַיֹּאמֶר שָׂא-נָא עֵינֶיךָ וּרְאֵה כָּל-הָעַתֻּדִים הָעֹלִים עַל-הַצֹּאן עֲקֻדִּים נְקֻדִּים וּבְרֻדִּים כִּי רָאִיתִי אֵת כָּל-אֲשֶׁר לָבָן עֹשֶׂה לָּךְ",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕЦЕ (И вышел)",
    id_book: 0,
    id_chapter: 31,
    id_chapter_two: 1,
    poemNumber: 13,
    verse:
      "Я вижу все, что Лаван делает с тобой! Ведь Я — Бог Бейт-Эля, где ты возлил оливковое масло на памятный знак и дал Мне обет. А теперь вставай, уходи из этой страны и возвращайся к себе на родину”.",
    verse_ivrit:
      "אָנֹכִי הָאֵל בֵּית-אֵל אֲשֶׁר מָשַׁחְתָּ שָּׁם מַצֵּבָה אֲשֶׁר נָדַרְתָּ לִּי שָׁם נֶדֶר עַתָּה קוּם צֵא מִן-הָאָרֶץ הַזֹּאת וְשׁוּב אֶל-אֶרֶץ מוֹלַדְתֶּךָ",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕЦЕ (И вышел)",
    id_book: 0,
    id_chapter: 31,
    id_chapter_two: 1,
    poemNumber: 14,
    verse:
      "Отвечали ему Рахель и Лея: — Да разве у нас еще есть доля и наследство в доме нашего отца? Разве он не считает нас чужими?",
    verse_ivrit:
      "וַתַּעַן רָחֵל וְלֵאָה וַתֹּאמַרְנָה לוֹ הַעוֹד לָנוּ חֵלֶק וְנַחֲלָה בְּבֵית אָבִינוּ",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕЦЕ (И вышел)",
    id_book: 0,
    id_chapter: 31,
    id_chapter_two: 1,
    poemNumber: 15,
    verse: "Ведь он продал нас и истратил деньги, [которые получил] за нас!",
    verse_ivrit:
      "הֲלוֹא נָכְרִיּוֹת נֶחְשַׁבְנוּ לוֹ כִּי מְכָרָנוּ וַיֹּאכַל גַּם-אָכוֹל אֶת-כַּסְפֵּנוּ",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕЦЕ (И вышел)",
    id_book: 0,
    id_chapter: 31,
    id_chapter_two: 1,
    poemNumber: 16,
    verse:
      "Все добро, которое Бог отобрал у нашего отца, принадлежит нам и нашим детям. Поэтому исполни все, что велит тебе Бог.",
    verse_ivrit:
      "כִּי כָל-הָעֹשֶׁר אֲשֶׁר הִצִּיל אֱלֹהִים מֵאָבִינוּ לָנוּ הוּא וּלְבָנֵינוּ וְעַתָּה כֹּל אֲשֶׁר אָמַר אֱלֹהִים אֵלֶיךָ עֲשֵׂה",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕЦЕ (И вышел)",
    id_book: 0,
    id_chapter: 31,
    id_chapter_two: 1,
    poemNumber: 17,
    verse: "Тогда Яаков посадил своих детей и жен на верблюдов,",
    verse_ivrit:
      "וַיָּקָם יַעֲקֹב וַיִּשָּׂא אֶת-בָּנָיו וְאֶת-נָשָׁיו עַל-הַגְּמַלִּים",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕЦЕ (И вышел)",
    id_book: 0,
    id_chapter: 31,
    id_chapter_two: 1,
    poemNumber: 18,
    verse:
      "взял все свое стадо, со всем имуществом, что нажил, и свой собственный скот, приобретенный им в Падан-Араме, и направился в землю ханаанскую, к своему отцу Ицхаку.",
    verse_ivrit:
      "וַיִּנְהַג אֶת-כָּל-מִקְנֵהוּ וְאֶת-כָּל-רְכֻשׁוֹ אֲשֶׁר רָכָשׁ מִקְנֵה קִנְיָנוֹ אֲשֶׁר רָכַשׁ בְּפַדַּן אֲרָם לָבוֹא אֶל-יִצְחָק אָבִיו אַרְצָה כְּנָעַן",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕЦЕ (И вышел)",
    id_book: 0,
    id_chapter: 31,
    id_chapter_two: 1,
    poemNumber: 19,
    verse:
      "Лаван [как раз] отлучился стричь свой скот, и Рахель похитила домашних божков, которые были у ее отца.",
    verse_ivrit:
      "וְלָבָן הָלַךְ לִגְזֹז אֶת-צֹאנוֹ וַתִּגְנֹב רָחֵל אֶת-הַתְּרָפִים אֲשֶׁר לְאָבִיהָ",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕЦЕ (И вышел)",
    id_book: 0,
    id_chapter: 31,
    id_chapter_two: 1,
    poemNumber: 20,
    verse: "Яаков обманул Лавана-арамея — не известил его о том, что уходит.",
    verse_ivrit:
      "וַיִּגְנֹב יַעֲקֹב אֶת-לֵב לָבָן הָאֲרַמִּי עַל-בְּלִי הִגִּיד לוֹ כִּי בֹרֵחַ הוּא",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕЦЕ (И вышел)",
    id_book: 0,
    id_chapter: 31,
    id_chapter_two: 1,
    poemNumber: 21,
    verse:
      "Он бежал со всем своим имуществом; перейдя реку, он направился к горе Гильад.",
    verse_ivrit:
      "וַיִּבְרַח הוּא וְכָל-אֲשֶׁר-לוֹ וַיָּקָם וַיַּעֲבֹר אֶת-הַנָּהָר וַיָּשֶׂם אֶת-פָּנָיו הַר הַגִּלְעָד",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕЦЕ (И вышел)",
    id_book: 0,
    id_chapter: 31,
    id_chapter_two: 1,
    poemNumber: 22,
    verse: "[Лишь] на третий день Лавану сообщили, что Яаков бежал.",
    verse_ivrit: "וַיֻּגַּד לְלָבָן בַּיּוֹם הַשְּׁלִישִׁי כִּי בָרַח יַעֲקֹב",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕЦЕ (И вышел)",
    id_book: 0,
    id_chapter: 31,
    id_chapter_two: 1,
    poemNumber: 23,
    verse:
      "Взяв с собой своих родичей, [Лаван] гнался за ним семь дней и настиг его у горы Гильад.",
    verse_ivrit:
      "וַיִּקַּח אֶת-אֶחָיו עִמּוֹ וַיִּרְדֹּף אַחֲרָיו דֶּרֶךְ שִׁבְעַת יָמִים וַיַּדְבֵּק אֹתוֹ בְּהַר הַגִּלְעָד",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕЦЕ (И вышел)",
    id_book: 0,
    id_chapter: 31,
    id_chapter_two: 1,
    poemNumber: 24,
    verse:
      "Но ночью во сне Бог пришел к Лавану - арамею и сказал ему: “Берегись, не говори Яакову [ничего] — ни хорошего, ни плохого!”",
    verse_ivrit:
      "וַיָּבֹא אֱלֹהִים אֶל-לָבָן הָאֲרַמִּי בַּחֲלֹם הַלָּיְלָה וַיֹּאמֶר לוֹ הִשָּׁמֶר לְךָ פֶּן-תְּדַבֵּר עִם-יַעֲקֹב מִטּוֹב עַד-רָע",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕЦЕ (И вышел)",
    id_book: 0,
    id_chapter: 31,
    id_chapter_two: 1,
    poemNumber: 25,
    verse:
      "Когда Лаван настиг Яакова, шатер Яакова стоял на горе, и Лаван со своими родичами расположился [там же] — на горе Гильад.",
    verse_ivrit:
      "וַיַּשֵּׂג לָבָן אֶת-יַעֲקֹב וְיַעֲקֹב תָּקַע אֶת-אָהֳלוֹ בָּהָר וְלָבָן תָּקַע אֶת-אֶחָיו בְּהַר הַגִּלְעָד",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕЦЕ (И вышел)",
    id_book: 0,
    id_chapter: 31,
    id_chapter_two: 1,
    poemNumber: 26,
    verse:
      "Лаван сказал Яакову: — Что ты наделал? Ты обманул меня и увел моих дочерей, как пленниц, добытых на войне!",
    verse_ivrit:
      "וַיֹּאמֶר לָבָן לְיַעֲקֹב מֶה עָשִׂיתָ וַתִּגְנֹב אֶת-לְבָבִי וַתְּנַהֵג אֶת-בְּנֹתַי כִּשְׁבֻיוֹת חָרֶב",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕЦЕ (И вышел)",
    id_book: 0,
    id_chapter: 31,
    id_chapter_two: 1,
    poemNumber: 27,
    verse:
      "Почему ты бежал тайком, обворовав меня, ничего не сказав мне? Я отпустил бы тебя с радостью, [проводил бы] с песнями, под [звуки] тимпана и арфы.",
    verse_ivrit:
      "לָמָּה נַחְבֵּאתָ לִבְרֹחַ וַתִּגְנֹב אֹתִי וְלֹא-הִגַּדְתָּ לִּי וָאֲשַׁלֵּחֲךָ בְּשִׂמְחָה וּבְשִׁרִים בְּתֹף וּבְכִנּוֹר",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕЦЕ (И вышел)",
    id_book: 0,
    id_chapter: 31,
    id_chapter_two: 1,
    poemNumber: 28,
    verse:
      "А ты даже не дал мне поцеловать моих внуков и дочерей! Ты повел себя глупо!",
    verse_ivrit:
      "וְלֹא נְטַשְׁתַּנִי לְנַשֵּׁק לְבָנַי וְלִבְנֹתָי עַתָּה הִסְכַּלְתָּ עֲשׂוֹ",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕЦЕ (И вышел)",
    id_book: 0,
    id_chapter: 31,
    id_chapter_two: 1,
    poemNumber: 29,
    verse:
      "Я достаточно силен, чтобы причинить вам зло, но этой ночью Бог вашего отца сказал мне: “Берегись, не говори Яакову [ничего] — ни хорошего, ни плохого”.",
    verse_ivrit:
      "יֶשׁ-לְאֵל יָדִי לַעֲשׂוֹת עִמָּכֶם רָע וֵאלֹהֵי אֲבִיכֶם אֶמֶשׁ אָמַר אֵלַי לֵאמֹר הִשָּׁמֶר לְךָ מִדַּבֵּר עִם-יַעֲקֹב מִטּוֹב עַד-רָע",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕЦЕ (И вышел)",
    id_book: 0,
    id_chapter: 31,
    id_chapter_two: 1,
    poemNumber: 30,
    verse:
      "Но все же, если ты ушел из-за того, что истосковался по отцовскому дому, то зачем ты украл моих божков?",
    verse_ivrit:
      "וְעַתָּה הָלֹךְ הָלַכְתָּ כִּי-נִכְסֹף נִכְסַפְתָּה לְבֵית אָבִיךָ לָמָּה גָנַבְתָּ אֶת-אֱלֹהָי",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕЦЕ (И вышел)",
    id_book: 0,
    id_chapter: 31,
    id_chapter_two: 1,
    poemNumber: 31,
    verse:
      "Яаков ответил Лавану: — Я боялся, что ты можешь отнять у меня своих дочерей.",
    verse_ivrit:
      "וַיַּעַן יַעֲקֹב וַיֹּאמֶר לְלָבָן כִּי יָרֵאתִי כִּי אָמַרְתִּי פֶּן-תִּגְזֹל אֶת-בְּנוֹתֶיךָ מֵעִמִּי",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕЦЕ (И вышел)",
    id_book: 0,
    id_chapter: 31,
    id_chapter_two: 1,
    poemNumber: 32,
    verse:
      "Но если ты найдешь у кого-нибудь своих божков, ему не жить! В присутствии наших родичей проверь, есть ли у меня что из твоих вещей, и [если найдешь] — забирай! Не знал Яаков, что [божков] украла Рахель.",
    verse_ivrit:
      "עִם אֲשֶׁר תִּמְצָא אֶת-אֱלֹהֶיךָ לֹא יִחְיֶה נֶגֶד אַחֵינוּ הַכֶּר-לְךָ מָה עִמָּדִי וְקַח-לָךְ וְלֹא-יָדַע יַעֲקֹב כִּי רָחֵל גְּנָבָתַם",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕЦЕ (И вышел)",
    id_book: 0,
    id_chapter: 31,
    id_chapter_two: 1,
    poemNumber: 33,
    verse:
      "Лаван обошел шатры Яакова, Леи и обеих служанок, но [ничего] не нашел. Выйдя из шатра Леи, он вошел в шатер Рахели.",
    verse_ivrit:
      "וַיָּבֹא לָבָן בְּאֹהֶל יַעֲקֹב וּבְאֹהֶל לֵאָה וּבְאֹהֶל שְׁתֵּי הָאֲמָהֹת וְלֹא מָצָא וַיֵּצֵא מֵאֹהֶל לֵאָה וַיָּבֹא בְּאֹהֶל רָחֵל",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕЦЕ (И вышел)",
    id_book: 0,
    id_chapter: 31,
    id_chapter_two: 1,
    poemNumber: 34,
    verse:
      "Рахель же взяла домашних божков, положила их в верблюжье седло и уселась на них сверху. Лаван обыскал весь шатер, но [ничего] не нашел.",
    verse_ivrit:
      "וְרָחֵל לָקְחָה אֶת-הַתְּרָפִים וַתְּשִׂמֵם בְּכַר הַגָּמָל וַתֵּשֶׁב עֲלֵיהֶם וַיְמַשֵּׁשׁ לָבָן אֶת-כָּל-הָאֹהֶל וְלֹא מָצָא",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕЦЕ (И вышел)",
    id_book: 0,
    id_chapter: 31,
    id_chapter_two: 1,
    poemNumber: 35,
    verse:
      "[Рахель] сказала отцу: “Пусть не гневается мой господин на то, что я не могу встать перед ним, ибо у меня обычное женское [недомогание]”. [А Лаван все] искал, но не находил божков.",
    verse_ivrit:
      "וַתֹּאמֶר אֶל-אָבִיהָ אַל-יִחַר בְּעֵינֵי אֲדֹנִי כִּי לוֹא אוּכַל לָקוּם מִפָּנֶיךָ כִּי-דֶרֶךְ נָשִׁים לִי וַיְחַפֵּשׂ וְלֹא מָצָא אֶת-הַתְּרָפִים",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕЦЕ (И вышел)",
    id_book: 0,
    id_chapter: 31,
    id_chapter_two: 1,
    poemNumber: 36,
    verse:
      "Тогда Яаков рассердился и вступил в спор с Лаваном. Яаков спросил Лавана: — В чем же мой проступок? В чем моя вина, из-за которой ты преследуешь меня?",
    verse_ivrit:
      "וַיִּחַר לְיַעֲקֹב וַיָּרֶב בְּלָבָן וַיַּעַן יַעֲקֹב וַיֹּאמֶר לְלָבָן מַה-פִּשְׁעִי מַה חַטָּאתִי כִּי דָלַקְתָּ אַחֲרָי",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕЦЕ (И вышел)",
    id_book: 0,
    id_chapter: 31,
    id_chapter_two: 1,
    poemNumber: 37,
    verse:
      "Все мои вещи ты перерыл — и что ты нашел из своих вещей? Положи [это] здесь, перед моими и твоими родичами, пусть они рассудят нас!",
    verse_ivrit:
      "כִּי-מִשַּׁשְׁתָּ אֶת-כָּל-כֵּלַי מַה-מָּצָאתָ מִכֹּל כְּלֵי-בֵיתֶךָ שִׂים כֹּה נֶגֶד אַחַי וְאַחֶיךָ וְיוֹכִיחוּ בֵּין שְׁנֵינוּ",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕЦЕ (И вышел)",
    id_book: 0,
    id_chapter: 31,
    id_chapter_two: 1,
    poemNumber: 38,
    verse:
      "Вот уже двадцать лет я с тобой; [за это время] ни у овец, ни у коз не было выкидышей, баранов из твоего стада я не ел.",
    verse_ivrit:
      "זֶה עֶשְׂרִים שָׁנָה אָנֹכִי עִמָּךְ רְחֵלֶיךָ וְעִזֶּיךָ לֹא שִׁכֵּלוּ וְאֵילֵי צֹאנְךָ לֹא אָכָלְתִּי",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕЦЕ (И вышел)",
    id_book: 0,
    id_chapter: 31,
    id_chapter_two: 1,
    poemNumber: 39,
    verse:
      "[Животных,] растерзанных [дикими зверями,] я не приносил тебе — возмещал убыток из своего [имущества]. Ты взимал с меня и за украденное днем, и за украденное ночью.",
    verse_ivrit:
      "טְרֵפָה לֹא-הֵבֵאתִי אֵלֶיךָ אָנֹכִי אֲחַטֶּנָּה מִיָּדִי תְּבַקְשֶׁנָּה גְּנֻבְתִי יוֹם וּגְנֻבְתִי לָיְלָה",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕЦЕ (И вышел)",
    id_book: 0,
    id_chapter: 31,
    id_chapter_two: 1,
    poemNumber: 40,
    verse:
      "Как я жил! Днем снедал меня зной, а ночью — холод, и сон бежал от моих глаз.",
    verse_ivrit:
      "הָיִיתִי בַיּוֹם אֲכָלַנִי חֹרֶב וְקֶרַח בַּלָּיְלָה וַתִּדַּד שְׁנָתִי מֵעֵינָי",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕЦЕ (И вышел)",
    id_book: 0,
    id_chapter: 31,
    id_chapter_two: 1,
    poemNumber: 41,
    verse:
      "Вот уже двадцать лет я в твоем доме: четырнадцать лет я служил тебе за двух твоих дочерей, шесть лет — за скот, а ты десять раз менял [назначенную] мне плату.",
    verse_ivrit:
      "זֶה-לִּי עֶשְׂרִים שָׁנָה בְּבֵיתֶךָ עֲבַדְתִּיךָ אַרְבַּע-עֶשְׂרֵה שָׁנָה בִּשְׁתֵּי בְנֹתֶיךָ וְשֵׁשׁ שָׁנִים בְּצֹאנֶךָ וַתַּחֲלֵף אֶת-מַשְׂכֻּרְתִּי עֲשֶׂרֶת מֹנִים",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕЦЕ (И вышел)",
    id_book: 0,
    id_chapter: 31,
    id_chapter_two: 1,
    poemNumber: 42,
    verse:
      "Да если бы со мною не было Бога моего отца, Бога Авраѓама и Страха Ицхака, ты и теперь отправил бы меня ни с чем. Но Бог увидел мои бедствия и труды — и вступился [за меня] этой ночью.",
    verse_ivrit:
      "לוּלֵי אֱלֹהֵי אָבִי אֱלֹהֵי אַבְרָהָם וּפַחַד יִצְחָק הָיָה לִי כִּי עַתָּה רֵיקָם שִׁלַּחְתָּנִי אֶת-עָנְיִי וְאֶת-יְגִיעַ כַּפַּי רָאָה אֱלֹהִים וַיּוֹכַח אָמֶשׁ",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕЦЕ (И вышел)",
    id_book: 0,
    id_chapter: 31,
    id_chapter_two: 1,
    poemNumber: 43,
    verse:
      "Отвечал Лаван Яакову: — Дочери — мои, внуки — мои, этот скот — мой, и все, что ты видишь, — мое! Сделаю ли я ныне что-либо [худое] своим дочерям или детям, которых они родили?",
    verse_ivrit:
      "וַיַּעַן לָבָן וַיֹּאמֶר אֶל-יַעֲקֹב הַבָּנוֹת בְּנֹתַי וְהַבָּנִים בָּנַי וְהַצֹּאן צֹאנִי וְכֹל אֲשֶׁר-אַתָּה רֹאֶה לִי-הוּא וְלִבְנֹתַי מָה-אֶעֱשֶׂה לָאֵלֶּה הַיּוֹם אוֹ לִבְנֵיהֶן אֲשֶׁר יָלָדוּ",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕЦЕ (И вышел)",
    id_book: 0,
    id_chapter: 31,
    id_chapter_two: 1,
    poemNumber: 44,
    verse:
      "Давай же заключим союз — я и ты, и это будет свидетельством между нами.",
    verse_ivrit:
      "וְעַתָּה לְכָה נִכְרְתָה בְרִית אֲנִי וָאָתָּה וְהָיָה לְעֵד בֵּינִי וּבֵינֶךָ",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕЦЕ (И вышел)",
    id_book: 0,
    id_chapter: 31,
    id_chapter_two: 1,
    poemNumber: 45,
    verse: "Яаков взял камень и поставил его как памятный знак.",
    verse_ivrit: "וַיִּקַּח יַעֲקֹב אָבֶן וַיְרִימֶהָ מַצֵּבָה",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕЦЕ (И вышел)",
    id_book: 0,
    id_chapter: 31,
    id_chapter_two: 1,
    poemNumber: 46,
    verse:
      "“Собирайте камни!” — сказал Яаков своим родичам. Набрав камней, они сложили из них холм и устроили трапезу на этом холме.",
    verse_ivrit:
      "וַיֹּאמֶר יַעֲקֹב לְאֶחָיו לִקְטוּ אֲבָנִים וַיִּקְחוּ אֲבָנִים וַיַּעֲשׂוּ-גָל וַיֹּאכְלוּ שָׁם עַל-הַגָּל",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕЦЕ (И вышел)",
    id_book: 0,
    id_chapter: 31,
    id_chapter_two: 1,
    poemNumber: 47,
    verse:
      "Лаван назвал [этот холм] Йегáр-Саѓадута, а Яаков назвал его Галь-Эд (“Холм Свидетельства”).",
    verse_ivrit:
      "וַיִּקְרָא-לוֹ לָבָן יְגַר שָׂהֲדוּתָא וְיַעֲקֹב קָרָא לוֹ גַּלְעֵד",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕЦЕ (И вышел)",
    id_book: 0,
    id_chapter: 31,
    id_chapter_two: 1,
    poemNumber: 48,
    verse:
      "Лаван сказал: “Отныне этот холм — свидетель между мною и тобою”. Поэтому и назвали его Галь-Эд.",
    verse_ivrit:
      "וַיֹּאמֶר לָבָן הַגַּל הַזֶּה עֵד בֵּינִי וּבֵינְךָ הַיּוֹם עַל-כֵּן קָרָא-שְׁמוֹ גַּלְעֵד",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕЦЕ (И вышел)",
    id_book: 0,
    id_chapter: 31,
    id_chapter_two: 1,
    poemNumber: 49,
    verse:
      "А еще [его называют] ѓа-Мицпа, потому что [Лаван] сказал: — Когда мы потеряем друг друга из виду, Господь будет наблюдать за нами обоими.",
    verse_ivrit:
      "וְהַמִּצְפָּה אֲשֶׁר אָמַר יִצֶף יְהוָה בֵּינִי וּבֵינֶךָ כִּי נִסָּתֵר אִישׁ מֵרֵעֵהוּ",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕЦЕ (И вышел)",
    id_book: 0,
    id_chapter: 31,
    id_chapter_two: 1,
    poemNumber: 50,
    verse:
      "Если ты будешь притеснять моих дочерей, если возьмешь [новых] жен, сверх моих дочерей, то — хотя нет с нами никого — помни: Бог свидетель между нами!",
    verse_ivrit:
      "אִם-תְּעַנֶּה אֶת-בְּנֹתַי וְאִם-תִּקַּח נָשִׁים עַל-בְּנֹתַי אֵין אִישׁ עִמָּנוּ רְאֵה אֱלֹהִים עֵד בֵּינִי וּבֵינֶךָ",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕЦЕ (И вышел)",
    id_book: 0,
    id_chapter: 31,
    id_chapter_two: 1,
    poemNumber: 51,
    verse:
      "И еще сказал Лаван Яакову: — Вот он, холм, и вот он, памятный знак, что я установил между нами!",
    verse_ivrit:
      "וַיֹּאמֶר לָבָן לְיַעֲקֹב הִנֵּה הַגַּל הַזֶּה וְהִנֵּה הַמַּצֵּבָה אֲשֶׁר יָרִיתִי בֵּינִי וּבֵינֶךָ",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕЦЕ (И вышел)",
    id_book: 0,
    id_chapter: 31,
    id_chapter_two: 1,
    poemNumber: 52,
    verse:
      "Пусть этот холм и этот памятный знак будут свидетелями: я [никогда] не перейду к тебе, за этот холм, со злым умыслом и ты [никогда] не перейдешь ко мне, за этот холм и за этот памятный знак, со злым умыслом.",
    verse_ivrit:
      "עֵד הַגַּל הַזֶּה וְעֵדָה הַמַּצֵּבָה אִם-אָנִי לֹא-אֶעֱבֹר אֵלֶיךָ אֶת-הַגַּל הַזֶּה וְאִם-אַתָּה לֹא-תַעֲבֹר אֵלַי אֶת-הַגַּל הַזֶּה וְאֶת-הַמַּצֵּבָה הַזֹּאת לְרָעָה",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕЦЕ (И вышел)",
    id_book: 0,
    id_chapter: 31,
    id_chapter_two: 1,
    poemNumber: 53,
    verse:
      "Боги наших отцов — Бог Авраѓама и бог Нахора — да рассудят между нами! И поклялся Яаков Страхом своего отца Ицхака.",
    verse_ivrit:
      "אֱלֹהֵי אַבְרָהָם וֵאלֹהֵי נָחוֹר יִשְׁפְּטוּ בֵינֵינוּ אֱלֹהֵי אֲבִיהֶם וַיִּשָּׁבַע יַעֲקֹב בְּפַחַד אָבִיו יִצְחָק",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕЦЕ (И вышел)",
    id_book: 0,
    id_chapter: 31,
    id_chapter_two: 1,
    poemNumber: 54,
    verse:
      "Яаков принес на той горе жертву и созвал своих родичей на трапезу. После трапезы они заночевали на горе.",
    verse_ivrit:
      "וַיִּזְבַּח יַעֲקֹב זֶבַח בָּהָר וַיִּקְרָא לְאֶחָיו לֶאֱכָל-לָחֶם וַיֹּאכְלוּ לֶחֶם וַיָּלִינוּ בָּהָר",
    comment: "",
  },
  /////////////////////////////////////    3232323232323232323223232323323 \\\\\\\\\\\\\\\\\\\\\\\\\\\\\\

  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕЦЕ (И вышел)",
    main: 1,
    main_name: "beresheet",
    id_book: 0,
    id_chapter: 32,
    id_chapter_two: 1,
    poemNumber: 1,
    verse:
      "Встав рано утром, Лаван расцеловал своих внуков и дочерей и благословил их. Затем Лаван отправился в путь и вернулся в свои места.",
    verse_ivrit:
      "וַיַּשְׁכֵּם לָבָן בַּבֹּקֶר וַיְנַשֵּׁק לְבָנָיו וְלִבְנוֹתָיו וַיְבָרֶךְ אֶתְהֶם וַיֵּלֶךְ וַיָּשָׁב לָבָן לִמְקֹמוֹ",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕЦЕ (И вышел)",
    id_book: 0,
    id_chapter: 32,
    id_chapter_two: 1,
    poemNumber: 2,
    verse: "А Яаков пошел своей дорогой, и встретили его ангелы Божьи.",
    verse_ivrit:
      "וְיַעֲקֹב הָלַךְ לְדַרְכּוֹ וַיִּפְגְּעוּ-בוֹ מַלְאֲכֵי אֱלֹהִים",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕЦЕ (И вышел)",
    id_book: 0,
    id_chapter: 32,
    id_chapter_two: 1,
    poemNumber: 3,
    verse:
      "Увидев их, Яаков сказал: “Это — стан Бога!” И назвал это место Маханáим.",
    verse_ivrit:
      "וַיֹּאמֶר יַעֲקֹב כַּאֲשֶׁר רָאָם מַחֲנֵה אֱלֹהִים זֶה וַיִּקְרָא שֵׁם-הַמָּקוֹם הַהוּא מַחֲנָיִם",
    comment: "",
  },
  /////////////////////////         323232323232323232323232323232323232      \\\\\\\\\\\\\\\\\\\\\\\\\\\\\
  {
    name: "БЕРЕШИТ",
    chapter: "ВАИШЛАХ (И ПОСЛАЛ)",
    main: 1,
    main_name: "beresheet",
    id_book: 0,
    id_chapter: 32,
    id_chapter_two: 2,
    poemNumber: 4,
    verse:
      "Яаков отправил перед собой посланников к своему брату Эсаву — в страну Сеир, в поля Эдома.",
    verse_ivrit:
      "וַיִּשְׁלַח יַעֲקֹב מַלְאָכִים לְפָנָיו אֶל-עֵשָׂו אָחִיו אַרְצָה שֵׂעִיר שְׂדֵה אֱדוֹם",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАИШЛАХ (И ПОСЛАЛ)",
    id_book: 0,
    id_chapter: 32,
    id_chapter_two: 2,
    poemNumber: 5,
    verse:
      "Он велел им: — Передайте моему господину Эсаву: “Так говорит твой раб Яаков: Я жил у Лавана и задержался [у него] доныне.",
    verse_ivrit:
      "וַיְצַו אֹתָם לֵאמֹר כֹּה תֹאמְרוּן לַאדֹנִי לְעֵשָׂו כֹּה אָמַר עַבְדְּךָ יַעֲקֹב עִם-לָבָן גַּרְתִּי וָאֵחַר עַד-עָתָּה",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАИШЛАХ (И ПОСЛАЛ)",
    id_book: 0,
    id_chapter: 32,
    id_chapter_two: 2,
    poemNumber: 6,
    verse:
      "[Теперь] у меня есть быки и ослы, овцы, рабы и рабыни. И я шлю [тебе], господину моему, эту весть, чтобы снискать твое благоволение”.",
    verse_ivrit:
      "וַיְהִי-לִי שׁוֹר וַחֲמוֹר צֹאן וְעֶבֶד וְשִׁפְחָה וָאֶשְׁלְחָה לְהַגִּיד לַאדֹנִי לִמְצֹא-חֵן בְּעֵינֶיךָ",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАИШЛАХ (И ПОСЛАЛ)",
    id_book: 0,
    id_chapter: 32,
    id_chapter_two: 2,
    poemNumber: 7,
    verse:
      "Посланники возвратились к Яакову. — Мы пришли к твоему брату Эсаву, — сказали они. — Он также идет тебе навстречу, и с ним четыреста человек.",
    verse_ivrit:
      "וַיָּשֻׁבוּ הַמַּלְאָכִים אֶל-יַעֲקֹב לֵאמֹר בָּאנוּ אֶל-אָחִיךָ אֶל-עֵשָׂו וְגַם הֹלֵךְ לִקְרָאתְךָ וְאַרְבַּע-מֵאוֹת אִישׁ עִמּוֹ",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАИШЛАХ (И ПОСЛАЛ)",
    id_book: 0,
    id_chapter: 32,
    id_chapter_two: 2,
    poemNumber: 8,
    verse:
      "Яаков сильно испугался и опечалился. Он разделил людей, которые были с ним, мелкий и крупный скот и верблюдов на два стана.",
    verse_ivrit:
      "וַיִּירָא יַעֲקֹב מְאֹד וַיֵּצֶר לוֹ וַיַּחַץ אֶת-הָעָם אֲשֶׁר-אִתּוֹ וְאֶת-הַצֹּאן וְאֶת-הַבָּקָר וְהַגְּמַלִּים לִשְׁנֵי מַחֲנוֹת",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАИШЛАХ (И ПОСЛАЛ)",
    id_book: 0,
    id_chapter: 32,
    id_chapter_two: 2,
    poemNumber: 9,
    verse:
      "“Если Эсав нападет на один стан и нанесет по нему удар, — подумал он, — то те, что в другом стане, спасутся”.",
    verse_ivrit:
      "וַיֹּאמֶר אִם-יָבוֹא עֵשָׂו אֶל-הַמַּחֲנֶה הָאַחַת וְהִכָּהוּ וְהָיָה הַמַּחֲנֶה הַנִּשְׁאָר לִפְלֵיטָה",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАИШЛАХ (И ПОСЛАЛ)",
    id_book: 0,
    id_chapter: 32,
    id_chapter_two: 2,
    poemNumber: 10,
    verse:
      "“Бог моего отца Авраѓама и Бог моего отца Ицхака, — воззвал Яаков, — Господь, сказавший мне: ‘Вернись в свою страну, на свою родину, и Я облагодетельствую тебя’!",
    verse_ivrit:
      "וַיֹּאמֶר יַעֲקֹב אֱלֹהֵי אָבִי אַבְרָהָם וֵאלֹהֵי אָבִי יִצְחָק יְהוָה הָאֹמֵר אֵלַי שׁוּב לְאַרְצְךָ וּלְמוֹלַדְתְּךָ וְאֵיטִיבָה עִמָּךְ",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАИШЛАХ (И ПОСЛАЛ)",
    id_book: 0,
    id_chapter: 32,
    id_chapter_two: 2,
    poemNumber: 11,
    verse:
      "Я недостоин всех милостей и той верности, что Ты явил Своему рабу. Ведь с [одним лишь] посохом я перешел этот Иордан, а ныне у меня есть два стана.",
    verse_ivrit:
      "קָטֹנְתִּי מִכֹּל הַחֲסָדִים וּמִכָּל-הָאֱמֶת אֲשֶׁר עָשִׂיתָ אֶת-עַבְדֶּךָ כִּי בְמַקְלִי עָבַרְתִּי אֶת-הַיַּרְדֵּן הַזֶּה וְעַתָּה הָיִיתִי לִשְׁנֵי מַחֲנוֹת",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАИШЛАХ (И ПОСЛАЛ)",
    id_book: 0,
    id_chapter: 32,
    id_chapter_two: 2,
    poemNumber: 12,
    verse:
      "Прошу, спаси меня от моего брата, от Эсава! Я страшусь его: как бы он не нагрянул и не погубил всех нас, вместе с женщинами и детьми!",
    verse_ivrit:
      "הַצִּילֵנִי נָא מִיַּד אָחִי מִיַּד עֵשָׂו כִּי-יָרֵא אָנֹכִי אֹתוֹ פֶּן-יָבוֹא וְהִכַּנִי אֵם עַל-בָּנִים",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАИШЛАХ (И ПОСЛАЛ)",
    id_book: 0,
    id_chapter: 32,
    id_chapter_two: 2,
    poemNumber: 13,
    verse:
      "Ты же обещал: ‘Я всегда буду благодетельствовать тебе и сделаю твое потомство подобным морскому песку, который не счесть из-за его множества’”.",
    verse_ivrit:
      "וְאַתָּה אָמַרְתָּ הֵיטֵב אֵיטִיב עִמָּךְ וְשַׂמְתִּי אֶת-זַרְעֲךָ כְּחוֹל הַיָּם אֲשֶׁר לֹא-יִסָּפֵר מֵרֹב",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАИШЛАХ (И ПОСЛАЛ)",
    id_book: 0,
    id_chapter: 32,
    id_chapter_two: 2,
    poemNumber: 14,
    verse:
      "[Яаков] переночевал там той ночью, [а наутро] отобрал подношение своему брату Эсаву из того, что у него было:",
    verse_ivrit:
      "וַיָּלֶן שָׁם בַּלַּיְלָה הַהוּא וַיִּקַּח מִן-הַבָּא בְיָדוֹ מִנְחָה לְעֵשָׂו אָחִיו",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАИШЛАХ (И ПОСЛАЛ)",
    id_book: 0,
    id_chapter: 32,
    id_chapter_two: 2,
    poemNumber: 15,
    verse: "двести коз и двадцать козлов, двести овец и двадцать баранов,",
    verse_ivrit:
      "עִזִּים מָאתַיִם וּתְיָשִׁים עֶשְׂרִים רְחֵלִים מָאתַיִם וְאֵילִים עֶשְׂרִים",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАИШЛАХ (И ПОСЛАЛ)",
    id_book: 0,
    id_chapter: 32,
    id_chapter_two: 2,
    poemNumber: 16,
    verse:
      "тридцать дойных верблюдиц с приплодом, сорок коров и десять быков, двадцать ослиц и десять ослов.",
    verse_ivrit:
      "גְּמַלִּים מֵינִיקוֹת וּבְנֵיהֶם שְׁלֹשִׁים פָּרוֹת אַרְבָּעִים וּפָרִים עֲשָׂרָה אֲתֹנֹת עֶשְׂרִים וַעְיָרִם עֲשָׂרָה",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАИШЛАХ (И ПОСЛАЛ)",
    id_book: 0,
    id_chapter: 32,
    id_chapter_two: 2,
    poemNumber: 17,
    verse:
      "Он передал [этот скот] своим рабам, отдельными стадами, и сказал рабам: “Идите впереди меня и оставляйте расстояние между стадами”.",
    verse_ivrit:
      "וַיִּתֵּן בְּיַד-עֲבָדָיו עֵדֶר עֵדֶר לְבַדּוֹ וַיֹּאמֶר אֶל-עֲבָדָיו עִבְרוּ לְפָנַי וְרֶוַח תָּשִׂימוּ בֵּין עֵדֶר וּבֵין עֵדֶר",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАИШЛАХ (И ПОСЛАЛ)",
    id_book: 0,
    id_chapter: 32,
    id_chapter_two: 2,
    poemNumber: 18,
    verse:
      "Первому из них он приказал: “Когда встретит тебя мой брат Эсав и спросит: ‘Чей ты, куда идешь и кому принадлежит этот [скот], что [идет] перед тобой?’",
    verse_ivrit:
      "וַיְצַו אֶת-הָרִאשׁוֹן לֵאמֹר כִּי יִפְגָשְׁךָ עֵשָׂו אָחִי וּשְׁאֵלְךָ לֵאמֹר לְמִי-אַתָּה וְאָנָה תֵלֵךְ וּלְמִי אֵלֶּה לְפָנֶיךָ",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАИШЛАХ (И ПОСЛАЛ)",
    id_book: 0,
    id_chapter: 32,
    id_chapter_two: 2,
    poemNumber: 19,
    verse:
      "ты ответишь: ‘[Все это принадлежит] твоему рабу Яакову. Это дар, посланный им моему господину Эсаву. А сам он идет за нами’ ”.",
    verse_ivrit:
      "וְאָמַרְתָּ לְעַבְדְּךָ לְיַעֲקֹב מִנְחָה הִוא שְׁלוּחָה לַאדֹנִי לְעֵשָׂו וְהִנֵּה גַם-הוּא אַחֲרֵינוּ",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАИШЛАХ (И ПОСЛАЛ)",
    id_book: 0,
    id_chapter: 32,
    id_chapter_two: 2,
    poemNumber: 20,
    verse:
      "То же самое он приказал и второму, и третьему [погонщику], и всем, кто следовал за стадами: “Когда встретите его, то говорите с Эсавом так,",
    verse_ivrit:
      "וַיְצַו גַּם אֶת-הַשֵּׁנִי גַּם אֶת-הַשְּׁלִישִׁי גַּם אֶת-כָּל-הַהֹלְכִים אַחֲרֵי הָעֲדָרִים לֵאמֹר כַּדָּבָר הַזֶּה תְּדַבְּרוּן אֶל-עֵשָׂו בְּמֹצַאֲכֶם אֹתוֹ",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАИШЛАХ (И ПОСЛАЛ)",
    id_book: 0,
    id_chapter: 32,
    id_chapter_two: 2,
    poemNumber: 21,
    verse:
      "скажите:‘Вот и твой раб Яаков [идет] за нами’”. А сам подумал: “Сначала попробую умилостивить его подношением, отправленным передо мной, а лишь потом сам увижусь с ним. Может быть, он будет ко мне благосклонен”.",
    verse_ivrit:
      "וַאֲמַרְתֶּם גַּם הִנֵּה עַבְדְּךָ יַעֲקֹב אַחֲרֵינוּ כִּי-אָמַר אֲכַפְּרָה פָנָיו בַּמִּנְחָה הַהֹלֶכֶת לְפָנָי וְאַחֲרֵי-כֵן אֶרְאֶה פָנָיו אוּלַי יִשָּׂא פָנָי",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАИШЛАХ (И ПОСЛАЛ)",
    id_book: 0,
    id_chapter: 32,
    id_chapter_two: 2,
    poemNumber: 22,
    verse: "Он отправил подношения перед собой, а сам заночевал в стане.",
    verse_ivrit:
      "וַתַּעֲבֹר הַמִּנְחָה עַל-פָּנָיו וְהוּא לָן בַּלַּיְלָה-הַהוּא בַּמַּחֲנֶה",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАИШЛАХ (И ПОСЛАЛ)",
    id_book: 0,
    id_chapter: 32,
    id_chapter_two: 2,
    poemNumber: 23,
    verse:
      "Но той же ночью он встал и, взяв своих двух жен, обеих служанок и одиннадцать сыновей, вброд перешел [поток] Ябок.",
    verse_ivrit:
      "וַיָּקָם בַּלַּיְלָה הוּא וַיִּקַּח אֶת-שְׁתֵּי נָשָׁיו וְאֶת-שְׁתֵּי שִׁפְחֹתָיו וְאֶת-אַחַד עָשָׂר יְלָדָיו וַיַּעֲבֹר אֵת מַעֲבַר יַבֹּק",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАИШЛАХ (И ПОСЛАЛ)",
    id_book: 0,
    id_chapter: 32,
    id_chapter_two: 2,
    poemNumber: 24,
    verse: "Он взял их и перевел через поток — и свой [скот он также] перевел.",
    verse_ivrit:
      "וַיִּקָּחֵם וַיַּעֲבִרֵם אֶת-הַנָּחַל וַיַּעֲבֵר אֶת-אֲשֶׁר-לוֹ",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАИШЛАХ (И ПОСЛАЛ)",
    id_book: 0,
    id_chapter: 32,
    id_chapter_two: 2,
    poemNumber: 25,
    verse: "Яаков остался один. И боролся с ним некто до рассвета.",
    verse_ivrit:
      "וַיִּוָּתֵר יַעֲקֹב לְבַדּוֹ וַיֵּאָבֵק אִישׁ עִמּוֹ עַד עֲלוֹת הַשָּׁחַר",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАИШЛАХ (И ПОСЛАЛ)",
    id_book: 0,
    id_chapter: 32,
    id_chapter_two: 2,
    poemNumber: 26,
    verse:
      "Но, увидев, что ему не одолеть [Яакова], он коснулся его бедренного сустава — и сместился бедренный сустав Яакова в схватке с ним.",
    verse_ivrit:
      "וַיַּרְא כִּי לֹא יָכֹל לוֹ וַיִּגַּע בְּכַף-יְרֵכוֹ וַתֵּקַע כַּף-יֶרֶךְ יַעֲקֹב בְּהֵאָבְקוֹ עִמּוֹ",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАИШЛАХ (И ПОСЛАЛ)",
    id_book: 0,
    id_chapter: 32,
    id_chapter_two: 2,
    poemNumber: 27,
    verse:
      "— Отпусти меня, — попросил тот, — ибо взошла заря. Но [Яаков] ответил: — Не отпущу тебя, пока ты меня не благословишь!",
    verse_ivrit:
      "וַיֹּאמֶר שַׁלְּחֵנִי כִּי עָלָה הַשָּׁחַר וַיֹּאמֶר לֹא אֲשַׁלֵּחֲךָ כִּי אִם-בֵּרַכְתָּנִי",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАИШЛАХ (И ПОСЛАЛ)",
    id_book: 0,
    id_chapter: 32,
    id_chapter_two: 2,
    poemNumber: 28,
    verse: "Тот спросил: — Как твое имя? — Яаков, — ответил он.",
    verse_ivrit: "וַיֹּאמֶר אֵלָיו מַה-שְּׁמֶךָ וַיֹּאמֶר יַעֲקֹב",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАИШЛАХ (И ПОСЛАЛ)",
    id_book: 0,
    id_chapter: 32,
    id_chapter_two: 2,
    poemNumber: 29,
    verse:
      "Тот сказал: — Не Яаковом будешь ты зваться впредь, а Израилем, ибо ты противоборствовал [ангелу] Божьему и людям и одолел.",
    verse_ivrit:
      "וַיֹּאמֶר לֹא יַעֲקֹב יֵאָמֵר עוֹד שִׁמְךָ כִּי אִם-יִשְׂרָאֵל כִּי-שָׂרִיתָ עִם-אֱלֹהִים וְעִם-אֲנָשִׁים וַתּוּכָל",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАИШЛАХ (И ПОСЛАЛ)",
    id_book: 0,
    id_chapter: 32,
    id_chapter_two: 2,
    poemNumber: 30,
    verse:
      "Яаков попросил его: — Назови свое имя. Но тот сказал: — Зачем ты спрашиваешь о моем имени? — и благословил его там.",
    verse_ivrit:
      "וַיִּשְׁאַל יַעֲקֹב וַיֹּאמֶר הַגִּידָה-נָּא שְׁמֶךָ וַיֹּאמֶר לָמָּה זֶּה תִּשְׁאַל לִשְׁמִי וַיְבָרֶךְ אֹתוֹ שָׁם",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАИШЛАХ (И ПОСЛАЛ)",
    id_book: 0,
    id_chapter: 32,
    id_chapter_two: 2,
    poemNumber: 31,
    verse:
      "Яаков назвал это место Пнуэль [Лицо Бога], ибо [сказал]: “Я видел [ангела] Божьего лицом к лицу и остался в живых”.",
    verse_ivrit:
      "וַיִּקְרָא יַעֲקֹב שֵׁם הַמָּקוֹם פְּנִיאֵל כִּי-רָאִיתִי אֱלֹהִים פָּנִים אֶל-פָּנִים וַתִּנָּצֵל נַפְשִׁי",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАИШЛАХ (И ПОСЛАЛ)",
    id_book: 0,
    id_chapter: 32,
    id_chapter_two: 2,
    poemNumber: 32,
    verse:
      "Когда он проходил через Пнуэль, взошло солнце. Он хромал, [припадая на] бедро.",
    verse_ivrit:
      "וַיִּזְרַח-לוֹ הַשֶּׁמֶשׁ כַּאֲשֶׁר עָבַר אֶת-פְּנוּאֵל וְהוּא צֹלֵעַ עַל-יְרֵכוֹ",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАИШЛАХ (И ПОСЛАЛ)",
    id_book: 0,
    id_chapter: 32,
    id_chapter_two: 2,
    poemNumber: 33,
    verse:
      "Потому-то до сего дня не едят сыны Израиля связку, что на бедренном суставе, — ибо Он коснулся бедренного сустава Яакова, его связки.",
    verse_ivrit:
      "עַל-כֵּן לֹא-יֹאכְלוּ בְנֵי-יִשְׂרָאֵל אֶת-גִּיד הַנָּשֶׁה אֲשֶׁר עַל-כַּף הַיָּרֵךְ עַד הַיּוֹם הַזֶּה כִּי נָגַע בְּכַף-יֶרֶךְ יַעֲקֹב בְּגִיד הַנָּשֶׁה",
    comment: "",
  },
  ////////////////////////////         33333333333333333333333333333         \\\\\\\\\\\\\\\\\\\\\\\\\\\
  {
    name: "БЕРЕШИТ",
    chapter: "ВАИШЛАХ (И ПОСЛАЛ)",
    main: 1,
    main_name: "beresheet",
    id_book: 0,
    id_chapter: 33,
    id_chapter_two: 1,
    poemNumber: 1,
    verse:
      "Яаков поглядел и увидел, что приближается Эсав, а с ним — четыреста человек. Тогда он разделил детей между Леей, Рахелью и двумя наложницами.",
    verse_ivrit:
      "וַיִּשָּׂא יַעֲקֹב עֵינָיו וַיַּרְא וְהִנֵּה עֵשָׂו בָּא וְעִמּוֹ אַרְבַּע מֵאוֹת אִישׁ וַיַּחַץ אֶת-הַיְלָדִים עַל-לֵאָה וְעַל-רָחֵל וְעַל שְׁתֵּי הַשְּׁפָחוֹת",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАИШЛАХ (И ПОСЛАЛ)",
    id_book: 0,
    id_chapter: 33,
    id_chapter_two: 1,
    poemNumber: 2,
    verse:
      "Наложниц с их детьми он поставил впереди, Лею с ее детьми позади, а Рахель с Йосефом — позади [всех].",
    verse_ivrit:
      "וַיָּשֶׂם אֶת-הַשְּׁפָחוֹת וְאֶת-יַלְדֵיהֶן רִאשֹׁנָה וְאֶת-לֵאָה וִילָדֶיהָ אַחֲרֹנִים וְאֶת-רָחֵל וְאֶת-יוֹסֵף אַחֲרֹנִים",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАИШЛАХ (И ПОСЛАЛ)",
    id_book: 0,
    id_chapter: 33,
    id_chapter_two: 1,
    poemNumber: 3,
    verse:
      "Сам он пошел вперед и, когда подходил к брату, поклонился до земли семь раз.",
    verse_ivrit:
      "וְהוּא עָבַר לִפְנֵיהֶם וַיִּשְׁתַּחוּ אַרְצָה שֶׁבַע פְּעָמִים עַד-גִּשְׁתּוֹ עַד-אָחִיו",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАИШЛАХ (И ПОСЛАЛ)",
    id_book: 0,
    id_chapter: 33,
    id_chapter_two: 1,
    poemNumber: 4,
    verse:
      "Эсав побежал к нему навстречу и, обняв его, пал ему на шею, расцеловал его, и они заплакали.",
    verse_ivrit:
      "וַיָּרָץ עֵשָׂו לִקְרָאתוֹ וַיְחַבְּקֵהוּ וַיִּפֹּל עַל-צַוָּארָו וַיִּשָּׁקֵהוּ וַיִּבְכּוּ",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАИШЛАХ (И ПОСЛАЛ)",
    id_book: 0,
    id_chapter: 33,
    id_chapter_two: 1,
    poemNumber: 5,
    verse:
      "Посмотрел [Эсав] и, увидев женщин и детей, спросил: — Кто это с тобой? [Яаков] ответил: — Дети, которыми Бог милостиво одарил раба твоего.",
    verse_ivrit:
      "וַיִּשָּׂא אֶת-עֵינָיו וַיַּרְא אֶת-הַנָּשִׁים וְאֶת-הַיְלָדִים וַיֹּאמֶר מִי-אֵלֶּה לָּךְ וַיֹּאמַר הַיְלָדִים אֲשֶׁר-חָנַן אֱלֹהִים אֶת-עַבְדֶּךָ",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАИШЛАХ (И ПОСЛАЛ)",
    id_book: 0,
    id_chapter: 33,
    id_chapter_two: 1,
    poemNumber: 6,
    verse: "Подошли наложницы со своими детьми и поклонились.",
    verse_ivrit:
      "וַתִּגַּשְׁןָ הַשְּׁפָחוֹת הֵנָּה וְיַלְדֵיהֶן וַתִּשְׁתַּחֲוֶיןָ",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАИШЛАХ (И ПОСЛАЛ)",
    id_book: 0,
    id_chapter: 33,
    id_chapter_two: 1,
    poemNumber: 7,
    verse:
      "И Лея со своими детьми также подошла, и они поклонились. А потом подошли Йосеф с Рахелью и [также] поклонились.",
    verse_ivrit:
      "וַתִּגַּשׁ גַּם-לֵאָה וִילָדֶיהָ וַיִּשְׁתַּחֲווּ וְאַחַר נִגַּשׁ יוֹסֵף וְרָחֵל וַיִּשְׁתַּחֲווּ",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАИШЛАХ (И ПОСЛАЛ)",
    id_book: 0,
    id_chapter: 33,
    id_chapter_two: 1,
    poemNumber: 8,
    verse:
      "Спросил [Эсав]: — Какое [отношение имеет к] тебе весь этот стан, что я встретил? [Яаков] ответил: — [Это] — чтобы снискать благоволение моего господина.",
    verse_ivrit:
      "וַיֹּאמֶר מִי לְךָ כָּל-הַמַּחֲנֶה הַזֶּה אֲשֶׁר פָּגָשְׁתִּי וַיֹּאמֶר לִמְצֹא-חֵן בְּעֵינֵי אֲדֹנִי",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАИШЛАХ (И ПОСЛАЛ)",
    id_book: 0,
    id_chapter: 33,
    id_chapter_two: 1,
    poemNumber: 9,
    verse: "— Есть у меня много [всего], брат мой, пусть твое остается тебе.",
    verse_ivrit: "וַיֹּאמֶר עֵשָׂו יֶשׁ-לִי רָב אָחִי יְהִי לְךָ אֲשֶׁר-לָךְ",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАИШЛАХ (И ПОСЛАЛ)",
    id_book: 0,
    id_chapter: 33,
    id_chapter_two: 1,
    poemNumber: 10,
    verse:
      "Но Яаков ответил: — О нет! Прошу, если я угоден тебе, то прими мой дар! Ибо воистину, я вижу тебя, как видел [ангела] Божьего, и ты благоволишь мне.",
    verse_ivrit:
      "וַיֹּאמֶר יַעֲקֹב אַל-נָא אִם-נָא מָצָאתִי חֵן בְּעֵינֶיךָ וְלָקַחְתָּ מִנְחָתִי מִיָּדִי כִּי עַל-כֵּן רָאִיתִי פָנֶיךָ כִּרְאֹת פְּנֵי אֱלֹהִים וַתִּרְצֵנִי",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАИШЛАХ (И ПОСЛАЛ)",
    id_book: 0,
    id_chapter: 33,
    id_chapter_two: 1,
    poemNumber: 11,
    verse:
      "Прими же мою благодарность, поднесенную тебе, ведь Бог одарил меня и у меня все есть. Он уговорил [Эсава], и тот принял [дар].",
    verse_ivrit:
      "קַח-נָא אֶת-בִּרְכָתִי אֲשֶׁר הֻבָאת לָךְ כִּי-חַנַּנִי אֱלֹהִים וְכִי יֶשׁ-לִי-כֹל וַיִּפְצַר-בּוֹ וַיִּקָּח",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАИШЛАХ (И ПОСЛАЛ)",
    id_book: 0,
    id_chapter: 33,
    id_chapter_two: 1,
    poemNumber: 12,
    verse:
      "— Давай отправимся дальше, — сказал [Эсав]. — Я пойду рядом с тобой.",
    verse_ivrit: "וַיֹּאמֶר נִסְעָה וְנֵלֵכָה וְאֵלְכָה לְנֶגְדֶּךָ",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАИШЛАХ (И ПОСЛАЛ)",
    id_book: 0,
    id_chapter: 33,
    id_chapter_two: 1,
    poemNumber: 13,
    verse:
      "Но [Яаков] ответил ему: — Господин мой знает, что дети слабы, что дойные овцы и коровы [идут] со мной. Если погнать их, то за один день перемрут все овцы.",
    verse_ivrit:
      "וַיֹּאמֶר אֵלָיו אֲדֹנִי יֹדֵעַ כִּי-הַיְלָדִים רַכִּים וְהַצֹּאן וְהַבָּקָר עָלוֹת עָלָי וּדְפָקוּם יוֹם אֶחָד וָמֵתוּ כָּל-הַצֹּאן",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАИШЛАХ (И ПОСЛАЛ)",
    id_book: 0,
    id_chapter: 33,
    id_chapter_two: 1,
    poemNumber: 14,
    verse:
      "Пусть же мой господин пойдет впереди раба своего. А я буду двигаться неторопливо, как будет идти стадо, что передо мною, и как будут идти дети, пока не приду к господину моему в Сеир.",
    verse_ivrit:
      "יַעֲבָר-נָא אֲדֹנִי לִפְנֵי עַבְדּוֹ וַאֲנִי אֶתְנָהֲלָה לְאִטִּי לְרֶגֶל הַמְּלָאכָה אֲשֶׁר-לְפָנַי וּלְרֶגֶל הַיְלָדִים עַד אֲשֶׁר-אָבֹא אֶל-אֲדֹנִי שֵׂעִירָה",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАИШЛАХ (И ПОСЛАЛ)",
    id_book: 0,
    id_chapter: 33,
    id_chapter_two: 1,
    poemNumber: 16,
    verse:
      "Эсав сказал: — Тогда я оставлю при тебе людей, которые со мной. Но [Яаков] ответил: — Зачем это [нужно]? Лишь бы я был угоден господину моему!",
    verse_ivrit:
      "וַיֹּאמֶר עֵשָׂו אַצִּיגָה-נָּא עִמְּךָ מִן-הָעָם אֲשֶׁר אִתִּי וַיֹּאמֶר לָמָּה זֶּה אֶמְצָא-חֵן בְּעֵינֵי אֲדֹנִי",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАИШЛАХ (И ПОСЛАЛ)",
    id_book: 0,
    id_chapter: 33,
    id_chapter_two: 1,
    poemNumber: 17,
    verse:
      "Яаков же двинулся в Суккот и [там] построил себе дом, а для своего скота сделал шалаши. Потому и назвал он это место Суккот [Шалаши].",
    verse_ivrit:
      "וְיַעֲקֹב נָסַע סֻכֹּתָה וַיִּבֶן לוֹ בָּיִת וּלְמִקְנֵהוּ עָשָׂה סֻכֹּת עַל-כֵּן קָרָא שֵׁם-הַמָּקוֹם סֻכּוֹת",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАИШЛАХ (И ПОСЛАЛ)",
    id_book: 0,
    id_chapter: 33,
    id_chapter_two: 1,
    poemNumber: 18,
    verse:
      "Вернувшись из Падан-Арама, Яаков благополучно пришел в город Шхем, что в земле ханаанской, и расположился перед городом.",
    verse_ivrit:
      "וַיָּבֹא יַעֲקֹב שָׁלֵם עִיר שְׁכֶם אֲשֶׁר בְּאֶרֶץ כְּנַעַן בְּבֹאוֹ מִפַּדַּן אֲרָם וַיִּחַן אֶת-פְּנֵי הָעִיר",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАИШЛАХ (И ПОСЛАЛ)",
    id_book: 0,
    id_chapter: 33,
    id_chapter_two: 1,
    poemNumber: 19,
    verse:
      "У сыновей Хамора, отца Шхема, он приобрел за сотню кесит участок поля, на котором раскинул свой шатер.",
    verse_ivrit:
      "וַיִּקֶן אֶת-חֶלְקַת הַשָּׂדֶה אֲשֶׁר נָטָה-שָׁם אָהֳלוֹ מִיַּד בְּנֵי-חֲמוֹר אֲבִי שְׁכֶם בְּמֵאָה קְשִׂיטָה",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАИШЛАХ (И ПОСЛАЛ)",
    id_book: 0,
    id_chapter: 33,
    id_chapter_two: 1,
    poemNumber: 20,
    verse: "Он воздвиг там жертвенник и назвал его “Эль, Бог Израиля”.",
    verse_ivrit:
      "וַיַּצֶּב-שָׁם מִזְבֵּחַ וַיִּקְרָא-לוֹ אֵל אֱלֹהֵי יִשְׂרָאֵל",
    comment: "",
  },
  ////////////////////////////////////////////      34343434343343434343343434     \\\\\\\\\\\\\\\\\\\\\\\\\\\\\\
  {
    name: "БЕРЕШИТ",
    chapter: "ВАИШЛАХ (И ПОСЛАЛ)",
    main: 1,
    main_name: "beresheet",
    id_book: 0,
    id_chapter: 34,
    id_chapter_two: 1,
    poemNumber: 1,
    verse:
      "Дина, дочь Леи, которую та родила Яакову, вышла посмотреть на дочерей той страны.",
    verse_ivrit:
      "וַתֵּצֵא דִינָה בַּת-לֵאָה אֲשֶׁר יָלְדָה לְיַעֲקֹב לִרְאוֹת בִּבְנוֹת הָאָרֶץ",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАИШЛАХ (И ПОСЛАЛ)",
    id_book: 0,
    id_chapter: 34,
    id_chapter_two: 1,
    poemNumber: 2,
    verse:
      "Ее увидел Шхем, сын Хамора-хивея, правителя той страны; он схватил ее, лег с ней и изнасиловал ее.",
    verse_ivrit:
      "וַיַּרְא אֹתָהּ שְׁכֶם בֶּן-חֲמוֹר הַחִוִּי נְשִׂיא הָאָרֶץ וַיִּקַּח אֹתָהּ וַיִּשְׁכַּב אֹתָהּ וַיְעַנֶּהָ",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАИШЛАХ (И ПОСЛАЛ)",
    id_book: 0,
    id_chapter: 34,
    id_chapter_two: 1,
    poemNumber: 3,
    verse:
      "[Затем] он всей душой привязался к Дине, дочери Яакова. Влюбился он в девушку и говорил [слова, которые приходятся] девушкам по сердцу.",
    verse_ivrit:
      "וַתִּדְבַּק נַפְשׁוֹ בְּדִינָה בַּת-יַעֲקֹב וַיֶּאֱהַב אֶת-הַנַּעֲרָ וַיְדַבֵּר עַל-לֵב הַנַּעֲרָ",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАИШЛАХ (И ПОСЛАЛ)",
    id_book: 0,
    id_chapter: 34,
    id_chapter_two: 1,
    poemNumber: 4,
    verse: "Шхем сказал своему отцу Хамору: “Возьми мне эту девушку в жены!”",
    verse_ivrit:
      "וַיֹּאמֶר שְׁכֶם אֶל-חֲמוֹר אָבִיו לֵאמֹר קַח-לִי אֶת-הַיַּלְדָּה הַזֹּאת לְאִשָּׁה",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАИШЛАХ (И ПОСЛАЛ)",
    id_book: 0,
    id_chapter: 34,
    id_chapter_two: 1,
    poemNumber: 5,
    verse:
      "Яаков узнал, что [Шхем] обесчестил его дочь Дину. Но его сыновья были со стадом в поле, и Яаков молчал до их возвращения.",
    verse_ivrit:
      "וְיַעֲקֹב שָׁמַע כִּי טִמֵּא אֶת-דִּינָה בִתּוֹ וּבָנָיו הָיוּ אֶת-מִקְנֵהוּ בַּשָּׂדֶה וְהֶחֱרִשׁ יַעֲקֹב עַד-בֹּאָם",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАИШЛАХ (И ПОСЛАЛ)",
    id_book: 0,
    id_chapter: 34,
    id_chapter_two: 1,
    poemNumber: 6,
    verse: "Когда Хамор, отец Шхема, пришел к Яакову, чтобы поговорить с ним,",
    verse_ivrit: "וַיֵּצֵא חֲמוֹר אֲבִי-שְׁכֶם אֶל-יַעֲקֹב לְדַבֵּר אִתּוֹ",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАИШЛАХ (И ПОСЛАЛ)",
    id_book: 0,
    id_chapter: 34,
    id_chapter_two: 1,
    poemNumber: 7,
    verse:
      "сыновья Яакова вернулись с поля. Когда эти люди узнали [обо всем], то огорчились и очень разгневались. Ведь [Шхем], переспав с дочерью Яакова, совершил подлость [по отношению к] Израилю — так делать было нельзя.",
    verse_ivrit:
      "וּבְנֵי יַעֲקֹב בָּאוּ מִן-הַשָּׂדֶה כְּשָׁמְעָם וַיִּתְעַצְּבוּ הָאֲנָשִׁים וַיִּחַר לָהֶם מְאֹד כִּי-נְבָלָה עָשָׂה בְיִשְׂרָאֵל לִשְׁכַּב אֶת-בַּת-יַעֲקֹב וְכֵן לֹא יֵעָשֶׂה",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАИШЛАХ (И ПОСЛАЛ)",
    id_book: 0,
    id_chapter: 34,
    id_chapter_two: 1,
    poemNumber: 8,
    verse:
      "Хамор сказал им: — Мой сын Шхем всей душою возжелал вашу дочь. Прошу, отдайте ее ему в жены!",
    verse_ivrit:
      "וַיְדַבֵּר חֲמוֹר אִתָּם לֵאמֹר שְׁכֶם בְּנִי חָשְׁקָה נַפְשׁוֹ בְּבִתְּכֶם תְּנוּ נָא אֹתָהּ לוֹ לְאִשָּׁה",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАИШЛАХ (И ПОСЛАЛ)",
    id_book: 0,
    id_chapter: 34,
    id_chapter_two: 1,
    poemNumber: 9,
    verse:
      "Породнитесь с нами: вы будете выдавать ваших дочерей за нас, а наших дочерей станете брать себе!",
    verse_ivrit:
      "וְהִתְחַתְּנוּ אֹתָנוּ בְּנֹתֵיכֶם תִּתְּנוּ-לָנוּ וְאֶת-בְּנֹתֵינוּ תִּקְחוּ לָכֶם",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАИШЛАХ (И ПОСЛАЛ)",
    id_book: 0,
    id_chapter: 34,
    id_chapter_two: 1,
    poemNumber: 10,
    verse:
      "Поселитесь с нами: эта страна перед вами — живите, кочуйте по ней, приобретайте землю!",
    verse_ivrit:
      "וְאִתָּנוּ תֵּשֵׁבוּ וְהָאָרֶץ תִּהְיֶה לִפְנֵיכֶם שְׁבוּ וּסְחָרוּהָ וְהֵאָחֲזוּ בָּהּ",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАИШЛАХ (И ПОСЛАЛ)",
    id_book: 0,
    id_chapter: 34,
    id_chapter_two: 1,
    poemNumber: 11,
    verse:
      "А Шхем сказал ее отцу и братьям: — Будьте благосклонны ко мне! Все, что вы попросите, я дам.",
    verse_ivrit:
      "וַיֹּאמֶר שְׁכֶם אֶל-אָבִיהָ וְאֶל-אַחֶיהָ אֶמְצָא-חֵן בְּעֵינֵיכֶם וַאֲשֶׁר תֹּאמְרוּ אֵלַי אֶתֵּן",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАИШЛАХ (И ПОСЛАЛ)",
    id_book: 0,
    id_chapter: 34,
    id_chapter_two: 1,
    poemNumber: 12,
    verse:
      "Назначьте самый большой выкуп и дары — я дам вам все, что попросите. Только отдайте мне эту девушку в жены!",
    verse_ivrit:
      "הַרְבּוּ עָלַי מְאֹד מֹהַר וּמַתָּן וְאֶתְּנָה כַּאֲשֶׁר תֹּאמְרוּ אֵלָי וּתְנוּ-לִי אֶת-הַנַּעֲרָ לְאִשָּׁה",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАИШЛАХ (И ПОСЛАЛ)",
    id_book: 0,
    id_chapter: 34,
    id_chapter_two: 1,
    poemNumber: 13,
    verse:
      "Но сыновья Яакова отвечали Шхему и его отцу Хамору с хитростью. Они говорили так потому, что [Шхем] обесчестил их сестру Дину.",
    verse_ivrit:
      "וַיַּעֲנוּ בְנֵי-יַעֲקֹב אֶת-שְׁכֶם וְאֶת-חֲמוֹר אָבִיו בְּמִרְמָה וַיְדַבֵּרוּ אֲשֶׁר טִמֵּא אֵת דִּינָה אֲחֹתָם",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАИШЛАХ (И ПОСЛАЛ)",
    id_book: 0,
    id_chapter: 34,
    id_chapter_two: 1,
    poemNumber: 14,
    verse:
      "— Мы не можем так поступить, — ответили они им, — [не можем] отдать нашу сестру за необрезанного мужчину, ибо это станет для нас позором.",
    verse_ivrit:
      "וַיֹּאמְרוּ אֲלֵיהֶם לֹא נוּכַל לַעֲשׂוֹת הַדָּבָר הַזֶּה לָתֵת אֶת-אֲחֹתֵנוּ לְאִישׁ אֲשֶׁר-לוֹ עָרְלָה כִּי-חֶרְפָּה הִוא לָנוּ",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАИШЛАХ (И ПОСЛАЛ)",
    id_book: 0,
    id_chapter: 34,
    id_chapter_two: 1,
    poemNumber: 15,
    verse:
      "Только в том случае мы с вами договоримся, если вы станете как мы и будет обрезан у вас каждый мужчина.",
    verse_ivrit:
      "אַךְ-בְּזֹאת נֵאוֹת לָכֶם אִם תִּהְיוּ כָמֹנוּ לְהִמֹּל לָכֶם כָּל-זָכָר",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАИШЛАХ (И ПОСЛАЛ)",
    id_book: 0,
    id_chapter: 34,
    id_chapter_two: 1,
    poemNumber: 16,
    verse:
      "Тогда мы сможем выдавать за вас наших дочерей, а ваших дочерей будем брать себе в жены, поселимся с вами и станем [с вами] одним народом.",
    verse_ivrit:
      "וְנָתַנּוּ אֶת-בְּנֹתֵינוּ לָכֶם וְאֶת-בְּנֹתֵיכֶם נִקַּח-לָנוּ וְיָשַׁבְנוּ אִתְּכֶם וְהָיִינוּ לְעַם אֶחָד",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАИШЛАХ (И ПОСЛАЛ)",
    id_book: 0,
    id_chapter: 34,
    id_chapter_two: 1,
    poemNumber: 17,
    verse:
      "Если же вы не послушаете нас и не сделаете обрезание, то мы заберем нашу сестру и уйдем.",
    verse_ivrit:
      "וְאִם-לֹא תִשְׁמְעוּ אֵלֵינוּ לְהִמּוֹל וְלָקַחְנוּ אֶת-בִּתֵּנוּ וְהָלָכְנוּ",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАИШЛАХ (И ПОСЛАЛ)",
    id_book: 0,
    id_chapter: 34,
    id_chapter_two: 1,
    poemNumber: 18,
    verse: "Их слова понравились Хамору и Шхему, сыну Хамора.",
    verse_ivrit:
      "וַיִּיטְבוּ דִבְרֵיהֶם בְּעֵינֵי חֲמוֹר וּבְעֵינֵי שְׁכֶם בֶּן-חֲמוֹר",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАИШЛАХ (И ПОСЛАЛ)",
    id_book: 0,
    id_chapter: 34,
    id_chapter_two: 1,
    poemNumber: 19,
    verse:
      "Юноша совершил это немедля, ибо он вожделел к дочери Яакова. А он был самым почитаемым [человеком] в доме своего отца.",
    verse_ivrit:
      "וְלֹא-אֵחַר הַנַּעַר לַעֲשׂוֹת הַדָּבָר כִּי חָפֵץ בְּבַת-יַעֲקֹב וְהוּא נִכְבָּד מִכֹּל בֵּית אָבִיו",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАИШЛАХ (И ПОСЛАЛ)",
    id_book: 0,
    id_chapter: 34,
    id_chapter_two: 1,
    poemNumber: 20,
    verse:
      "Хамор и его сын Шхем пришли к городским воротам и сказали жителям города:",
    verse_ivrit:
      "וַיָּבֹא חֲמוֹר וּשְׁכֶם בְּנוֹ אֶל-שַׁעַר עִירָם וַיְדַבְּרוּ אֶל-אַנְשֵׁי עִירָם לֵאמֹר",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАИШЛАХ (И ПОСЛАЛ)",
    id_book: 0,
    id_chapter: 34,
    id_chapter_two: 1,
    poemNumber: 21,
    verse:
      "— Эти люди настроены к нам мирно. Пусть они селятся в стране и кочуют по ней; эта земля широка, и им [места хватит]. Мы будем брать их дочерей себе в жены, а наших дочерей будем выдавать за них.",
    verse_ivrit:
      "הָאֲנָשִׁים הָאֵלֶּה שְׁלֵמִים הֵם אִתָּנוּ וְיֵשְׁבוּ בָאָרֶץ וְיִסְחֲרוּ אֹתָהּ וְהָאָרֶץ הִנֵּה רַחֲבַת-יָדַיִם לִפְנֵיהֶם אֶת-בְּנֹתָם נִקַּח-לָנוּ לְנָשִׁים וְאֶת-בְּנֹתֵינוּ נִתֵּן לָהֶם",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАИШЛАХ (И ПОСЛАЛ)",
    id_book: 0,
    id_chapter: 34,
    id_chapter_two: 1,
    poemNumber: 22,
    verse:
      "Но эти люди согласны с нами жить и стать с нами одним народом, только если и у нас будут обрезаны все мужчины, как обрезаны они сами.",
    verse_ivrit:
      "אַךְ-בְּזֹאת יֵאֹתוּ לָנוּ הָאֲנָשִׁים לָשֶׁבֶת אִתָּנוּ לִהְיוֹת לְעַם אֶחָד בְּהִמּוֹל לָנוּ כָּל-זָכָר כַּאֲשֶׁר הֵם נִמֹּלִים",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАИШЛАХ (И ПОСЛАЛ)",
    id_book: 0,
    id_chapter: 34,
    id_chapter_two: 1,
    poemNumber: 23,
    verse:
      "Их стада, их имущество — весь их скот — [все это] будет нашим. Если только мы согласимся, то они будут жить с нами.",
    verse_ivrit:
      "מִקְנֵהֶם וְקִנְיָנָם וְכָל-בְּהֶמְתָּם הֲלוֹא לָנוּ הֵם אַךְ נֵאוֹתָה לָהֶם וְיֵשְׁבוּ אִתָּנוּ",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАИШЛАХ (И ПОСЛАЛ)",
    id_book: 0,
    id_chapter: 34,
    id_chapter_two: 1,
    poemNumber: 24,
    verse:
      "Все жители города послушались Хамора и его сына Шхема. Все мужчины, жившие в городе, сделали себе обрезание.",
    verse_ivrit:
      "וַיִּשְׁמְעוּ אֶל-חֲמוֹר וְאֶל-שְׁכֶם בְּנוֹ כָּל-יֹצְאֵי שַׁעַר עִירוֹ וַיִּמֹּלוּ כָּל-זָכָר כָּל-יֹצְאֵי שַׁעַר עִירוֹ",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАИШЛАХ (И ПОСЛАЛ)",
    id_book: 0,
    id_chapter: 34,
    id_chapter_two: 1,
    poemNumber: 25,
    verse:
      "На третий день, когда они страдали [от боли], два сына Яакова — Шимон и Леви, братья Дины, — взяли каждый свой меч, безбоязненно вошли в город и перебили [в нем] всех мужчин.",
    verse_ivrit:
      "וַיְהִי בַיּוֹם הַשְּׁלִישִׁי בִּהְיוֹתָם כֹּאֲבִים וַיִּקְחוּ שְׁנֵי-בְנֵי-יַעֲקֹב שִׁמְעוֹן וְלֵוִי אֲחֵי דִינָה אִישׁ חַרְבּוֹ וַיָּבֹאוּ עַל-הָעִיר בֶּטַח וַיַּהַרְגוּ כָּל-זָכָר",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАИШЛАХ (И ПОСЛАЛ)",
    id_book: 0,
    id_chapter: 34,
    id_chapter_two: 1,
    poemNumber: 26,
    verse:
      "Они убили мечом Хамора и его сына Шхема, забрали Дину из дома Шхема и ушли.",
    verse_ivrit:
      "וְאֶת-חֲמוֹר וְאֶת-שְׁכֶם בְּנוֹ הָרְגוּ לְפִי-חָרֶב וַיִּקְחוּ אֶת-דִּינָה מִבֵּית שְׁכֶם וַיֵּצֵאוּ",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАИШЛАХ (И ПОСЛАЛ)",
    id_book: 0,
    id_chapter: 34,
    id_chapter_two: 1,
    poemNumber: 27,
    verse:
      "Сыновья Яакова прошли среди убитых и разграбили город — в расплату за бесчестие своей сестры.",
    verse_ivrit:
      "בְּנֵי יַעֲקֹב בָּאוּ עַל-הַחֲלָלִים וַיָּבֹזּוּ הָעִיר אֲשֶׁר טִמְּאוּ אֲחוֹתָם",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАИШЛАХ (И ПОСЛАЛ)",
    id_book: 0,
    id_chapter: 34,
    id_chapter_two: 1,
    poemNumber: 28,
    verse:
      "Они захватили их овец, коров, ослов и все [прочее], что было в городе и в поле.",
    verse_ivrit:
      "אֶת-צֹאנָם וְאֶת-בְּקָרָם וְאֶת-חֲמֹרֵיהֶם וְאֵת אֲשֶׁר-בָּעִיר וְאֶת-אֲשֶׁר בַּשָּׂדֶה לָקָחוּ",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАИШЛАХ (И ПОСЛАЛ)",
    id_book: 0,
    id_chapter: 34,
    id_chapter_two: 1,
    poemNumber: 29,
    verse:
      "Они забрали как добычу все их имущество, всех их детей и жен, разграбили все, что было в домах.",
    verse_ivrit:
      "וְאֶת-כָּל-חֵילָם וְאֶת-כָּל-טַפָּם וְאֶת-נְשֵׁיהֶם שָׁבוּ וַיָּבֹזּוּ וְאֵת כָּל-אֲשֶׁר בַּבָּיִת",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАИШЛАХ (И ПОСЛАЛ)",
    id_book: 0,
    id_chapter: 34,
    id_chapter_two: 1,
    poemNumber: 30,
    verse:
      "Яаков сказал Шимону и Леви: — Вы навлекли на меня беду, вызвали ненависть жителей этой страны — ханаанеев и перизеев! Мы малочисленны. Если они соберутся и нападут на меня, то я погибну вместе со своей семьей.",
    verse_ivrit:
      "וַיֹּאמֶר יַעֲקֹב אֶל-שִׁמְעוֹן וְאֶל-לֵוִי עֲכַרְתֶּם אֹתִי לְהַבְאִישֵׁנִי בְּיֹשֵׁב הָאָרֶץ בַּכְּנַעֲנִי וּבַפְּרִזִּי וַאֲנִי מְתֵי מִסְפָּר וְנֶאֶסְפוּ עָלַי וְהִכּוּנִי וְנִשְׁמַדְתִּי אֲנִי וּבֵיתִי",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАИШЛАХ (И ПОСЛАЛ)",
    id_book: 0,
    id_chapter: 34,
    id_chapter_two: 1,
    poemNumber: 31,
    verse:
      "Но те ответили: — Разве можно обращаться с нашей сестрой как с продажной женщиной?",
    verse_ivrit: "וַיֹּאמְרוּ הַכְזוֹנָה יַעֲשֶׂה אֶת-אֲחוֹתֵנוּ",
    comment: "",
  },
  ////////////////////////////////////////////      353535353535353535353535353535     \\\\\\\\\\\\\\\\\\\\\\\\\\\\\\
  {
    name: "БЕРЕШИТ",
    chapter: "ВАИШЛАХ (И ПОСЛАЛ)",
    main: 1,
    main_name: "beresheet",
    id_book: 0,
    id_chapter: 35,
    id_chapter_two: 1,
    poemNumber: 1,
    verse:
      "Бог сказал Яакову: — Встань и иди в Бейт-Эль. Поселись там и воздвигни там жертвенник Богу, Который явился тебе, когда ты бежал от своего брата Эсава.",
    verse_ivrit:
      "וַיֹּאמֶר אֱלֹהִים אֶל-יַעֲקֹב קוּם עֲלֵה בֵית-אֵל וְשֶׁב-שָׁם וַעֲשֵׂה-שָׁם מִזְבֵּחַ לָאֵל הַנִּרְאֶה אֵלֶיךָ בְּבָרְחֲךָ מִפְּנֵי עֵשָׂו אָחִיךָ",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАИШЛАХ (И ПОСЛАЛ)",
    id_book: 0,
    id_chapter: 35,
    id_chapter_two: 1,
    poemNumber: 2,
    verse:
      "Сказал Яаков своей семье и всем, кто был с ним: — Удалите чужих богов, какие у вас есть, очиститесь и перемените ваши одежды.",
    verse_ivrit:
      "וַיֹּאמֶר יַעֲקֹב אֶל-בֵּיתוֹ וְאֶל כָּל-אֲשֶׁר עִמּוֹ הָסִרוּ אֶת-אֱלֹהֵי הַנֵּכָר אֲשֶׁר בְּתֹכְכֶם וְהִטַּהֲרוּ וְהַחֲלִיפוּ שִׂמְלֹתֵיכֶם",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАИШЛАХ (И ПОСЛАЛ)",
    id_book: 0,
    id_chapter: 35,
    id_chapter_two: 1,
    poemNumber: 3,
    verse:
      "Встанем, пойдем в Бейт-Эль, и я воздвигну там жертвенник Богу, Который ответил мне в день моей беды и был со мною на том пути, которым я шел.",
    verse_ivrit:
      "וְנָקוּמָה וְנַעֲלֶה בֵּית-אֵל וְאֶעֱשֶׂה-שָּׁם מִזְבֵּחַ לָאֵל הָעֹנֶה אֹתִי בְּיוֹם צָרָתִי וַיְהִי עִמָּדִי בַּדֶּרֶךְ אֲשֶׁר הָלָכְתִּי",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАИШЛАХ (И ПОСЛАЛ)",
    id_book: 0,
    id_chapter: 35,
    id_chapter_two: 1,
    poemNumber: 4,
    verse:
      "Они передали Яакову всех чужих богов, какие у них были, и серьги из ушей. Яаков зарыл [все это] под вязом близ Шхема.",
    verse_ivrit:
      "וַיִּתְּנוּ אֶל-יַעֲקֹב אֵת כָּל-אֱלֹהֵי הַנֵּכָר אֲשֶׁר בְּיָדָם וְאֶת-הַנְּזָמִים אֲשֶׁר בְּאָזְנֵיהֶם וַיִּטְמֹן אֹתָם יַעֲקֹב תַּחַת הָאֵלָה אֲשֶׁר עִם-שְׁכֶם",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАИШЛАХ (И ПОСЛАЛ)",
    id_book: 0,
    id_chapter: 35,
    id_chapter_two: 1,
    poemNumber: 5,
    verse:
      "И они отправились в путь. [Жители] окрестных городов были объяты страхом перед Богом и не погнались за сыновьями Яакова.",
    verse_ivrit:
      "וַיִּסָּעוּ וַיְהִי חִתַּת אֱלֹהִים עַל-הֶעָרִים אֲשֶׁר סְבִיבוֹתֵיהֶם וְלֹא רָדְפוּ אַחֲרֵי בְּנֵי יַעֲקֹב",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАИШЛАХ (И ПОСЛАЛ)",
    id_book: 0,
    id_chapter: 35,
    id_chapter_two: 1,
    poemNumber: 6,
    verse:
      "Яаков пришел в Луз, что в земле ханаанской, — он же Бейт-Эль — [пришел] он сам и весь народ, который был с ним.",
    verse_ivrit:
      "וַיָּבֹא יַעֲקֹב לוּזָה אֲשֶׁר בְּאֶרֶץ כְּנַעַן הִוא בֵּית-אֵל הוּא וְכָל-הָעָם אֲשֶׁר-עִמּוֹ",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАИШЛАХ (И ПОСЛАЛ)",
    id_book: 0,
    id_chapter: 35,
    id_chapter_two: 1,
    poemNumber: 7,
    verse:
      "Он построил там жертвенник и назвал это место “Эль Бейт-Эль”, ибо там ему открылся Бог, когда он бежал от своего брата.",
    verse_ivrit:
      "וַיִּבֶן שָׁם מִזְבֵּחַ וַיִּקְרָא לַמָּקוֹם אֵל בֵּית-אֵל כִּי שָׁם נִגְלוּ אֵלָיו הָאֱלֹהִים בְּבָרְחוֹ מִפְּנֵי אָחִיו",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАИШЛАХ (И ПОСЛАЛ)",
    id_book: 0,
    id_chapter: 35,
    id_chapter_two: 1,
    poemNumber: 8,
    verse:
      "Умерла Двора, кормилица Ривки; ее похоронили ниже Бейт-Эля, под дубом. [Этот дуб] назвали Алóн-Бахут [“Дуб плача”]. ",
    verse_ivrit:
      "וַתָּמָת דְּבֹרָה מֵינֶקֶת רִבְקָה וַתִּקָּבֵר מִתַּחַת לְבֵית-אֵל תַּחַת הָאַלּוֹן וַיִּקְרָא שְׁמוֹ אַלּוֹן בָּכוּת",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАИШЛАХ (И ПОСЛАЛ)",
    id_book: 0,
    id_chapter: 35,
    id_chapter_two: 1,
    poemNumber: 9,
    verse:
      "Когда Яаков вернулся из Падан-Арама, Бог снова явился ему и благословил его.",
    verse_ivrit:
      "וַיֵּרָא אֱלֹהִים אֶל-יַעֲקֹב עוֹד בְּבֹאוֹ מִפַּדַּן אֲרָם וַיְבָרֶךְ אֹתוֹ",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАИШЛАХ (И ПОСЛАЛ)",
    id_book: 0,
    id_chapter: 35,
    id_chapter_two: 1,
    poemNumber: 10,
    verse:
      "Сказал ему Бог: “Твое имя — Яаков. Но отныне ты не будешь зваться Яаков, имя твое будет Израиль”. Так Он дал ему имя “Израиль”.",
    verse_ivrit:
      "וַיֹּאמֶר-לוֹ אֱלֹהִים שִׁמְךָ יַעֲקֹב לֹא-יִקָּרֵא שִׁמְךָ עוֹד יַעֲקֹב כִּי אִם-יִשְׂרָאֵל יִהְיֶה שְׁמֶךָ וַיִּקְרָא אֶת-שְׁמוֹ יִשְׂרָאֵל",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАИШЛАХ (И ПОСЛАЛ)",
    id_book: 0,
    id_chapter: 35,
    id_chapter_two: 1,
    poemNumber: 11,
    verse:
      "И еще сказал ему Бог: “Я — Бог Всемогущий. Плодись и умножайся! Народ и сообщество народов произойдут от тебя, от твоих чресел произойдут цари.",
    verse_ivrit:
      "וַיֹּאמֶר לוֹ אֱלֹהִים אֲנִי אֵל שַׁדַּי פְּרֵה וּרְבֵה גּוֹי וּקְהַל גּוֹיִם יִהְיֶה מִמֶּךָּ וּמְלָכִים מֵחֲלָצֶיךָ יֵצֵאוּ",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАИШЛАХ (И ПОСЛАЛ)",
    id_book: 0,
    id_chapter: 35,
    id_chapter_two: 1,
    poemNumber: 12,
    verse:
      "Землю, которую Я дал Авраѓаму и Ицхаку, Я отдам тебе. И твоим потомкам после тебя отдам Я эту землю”.",
    verse_ivrit:
      "וְאֶת-הָאָרֶץ אֲשֶׁר נָתַתִּי לְאַבְרָהָם וּלְיִצְחָק לְךָ אֶתְּנֶנָּה וּלְזַרְעֲךָ אַחֲרֶיךָ אֶתֵּן אֶת-הָאָרֶץ",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАИШЛАХ (И ПОСЛАЛ)",
    id_book: 0,
    id_chapter: 35,
    id_chapter_two: 1,
    poemNumber: 13,
    verse: "Бог восшел от него, с того места, где говорил с ним.",
    verse_ivrit: "וַיַּעַל מֵעָלָיו אֱלֹהִים בַּמָּקוֹם אֲשֶׁר-דִּבֶּר אִתּוֹ",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАИШЛАХ (И ПОСЛАЛ)",
    id_book: 0,
    id_chapter: 35,
    id_chapter_two: 1,
    poemNumber: 14,
    verse:
      "А Яаков поставил памятный знак на том месте, где [Бог] говорил с ним, — каменный памятный знак — и возлил на него вино, и полил его оливковым маслом.",
    verse_ivrit:
      "וַיַּצֵּב יַעֲקֹב מַצֵּבָה בַּמָּקוֹם אֲשֶׁר-דִּבֶּר אִתּוֹ מַצֶּבֶת אָבֶן וַיַּסֵּךְ עָלֶיהָ נֶסֶךְ וַיִּצֹק עָלֶיהָ שָׁמֶן",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАИШЛАХ (И ПОСЛАЛ)",
    id_book: 0,
    id_chapter: 35,
    id_chapter_two: 1,
    poemNumber: 15,
    verse: "Яаков назвал это место, на котором Бог говорил с ним, Бейт-Эль.",
    verse_ivrit:
      "וַיִּקְרָא יַעֲקֹב אֶת-שֵׁם הַמָּקוֹם אֲשֶׁר דִּבֶּר אִתּוֹ שָׁם אֱלֹהִים בֵּית-אֵל",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАИШЛАХ (И ПОСЛАЛ)",
    id_book: 0,
    id_chapter: 35,
    id_chapter_two: 1,
    poemNumber: 16,
    verse:
      "Они двинулись из Бейт-Эля; они еще не дошли до Эфраты, когда у Рахели начались схватки. Тяжелыми были ее роды.",
    verse_ivrit:
      "וַיִּסְעוּ מִבֵּית אֵל וַיְהִי-עוֹד כִּבְרַת-הָאָרֶץ לָבוֹא אֶפְרָתָה וַתֵּלֶד רָחֵל וַתְּקַשׁ בְּלִדְתָּהּ",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАИШЛАХ (И ПОСЛАЛ)",
    id_book: 0,
    id_chapter: 35,
    id_chapter_two: 1,
    poemNumber: 17,
    verse:
      "И [когда она страдала] в родовых тяготах, повитуха сказала ей: “Не бойся, у тебя еще [один] сын!”",
    verse_ivrit:
      "וַיְהִי בְהַקְשֹׁתָהּ בְּלִדְתָּהּ וַתֹּאמֶר לָהּ הַמְיַלֶּדֶת אַל-תִּירְאִי כִּי-גַם-זֶה לָךְ בֵּן",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАИШЛАХ (И ПОСЛАЛ)",
    id_book: 0,
    id_chapter: 35,
    id_chapter_two: 1,
    poemNumber: 18,
    verse:
      "С последним вздохом, уже умирая, она назвала его Бен-Они, но отец назвал его Биньямин.",
    verse_ivrit:
      "וַיְהִי בְּצֵאת נַפְשָׁהּ כִּי מֵתָה וַתִּקְרָא שְׁמוֹ בֶּן-אוֹנִי וְאָבִיו קָרָא-לוֹ בִנְיָמִין",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАИШЛАХ (И ПОСЛАЛ)",
    id_book: 0,
    id_chapter: 35,
    id_chapter_two: 1,
    poemNumber: 19,
    verse:
      "Рахель умерла и была погребена на дороге в Эфрату (иначе — Бейт-Лехем).",
    verse_ivrit:
      "וַתָּמָת רָחֵל וַתִּקָּבֵר בְּדֶרֶךְ אֶפְרָתָה הִוא בֵּית לָחֶם",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАИШЛАХ (И ПОСЛАЛ)",
    id_book: 0,
    id_chapter: 35,
    id_chapter_two: 1,
    poemNumber: 20,
    verse:
      "Яаков воздвиг памятный знак над ее могилой, и это — памятник над могилой Рахели до сего дня.",
    verse_ivrit:
      "וַיַּצֵּב יַעֲקֹב מַצֵּבָה עַל-קְבֻרָתָהּ הִוא מַצֶּבֶת קְבֻרַת-רָחֵל עַד-הַיּוֹם",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАИШЛАХ (И ПОСЛАЛ)",
    id_book: 0,
    id_chapter: 35,
    id_chapter_two: 1,
    poemNumber: 21,
    verse: "Отправился Израиль в путь и раскинул свой шатер за Мигдáль-Эдером.",
    verse_ivrit:
      "וַיִּסַּע יִשְׂרָאֵל וַיֵּט אָהֳלֹה מֵהָלְאָה לְמִגְדַּל-עֵדֶר",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАИШЛАХ (И ПОСЛАЛ)",
    id_book: 0,
    id_chapter: 35,
    id_chapter_two: 1,
    poemNumber: 22,
    verse:
      "Когда Израиль пребывал в той стране, Реувен пошел и лег с Бильѓой, наложницей своего отца. Израилю стало известно об этом. У Яакова было двенадцать сыновей. ",
    verse_ivrit:
      "וַיְהִי בִּשְׁכֹּן יִשְׂרָאֵל בָּאָרֶץ הַהִוא וַיֵּלֶךְ רְאוּבֵן וַיִּשְׁכַּב אֶת-בִּלְהָה פִּילֶגֶשׁ אָבִיו וַיִּשְׁמַע יִשְׂרָאֵל וַיִּהְיוּ בְנֵי-יַעֲקֹב שְׁנֵים עָשָׂר",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАИШЛАХ (И ПОСЛАЛ)",
    id_book: 0,
    id_chapter: 35,
    id_chapter_two: 1,
    poemNumber: 23,
    verse:
      "Сыновья Леи: первенец Яакова — Реувен, [за ним] Шимон, Леви, Йеѓуда, Иссахар и Звулун.",
    verse_ivrit:
      "בְּנֵי לֵאָה בְּכוֹר יַעֲקֹב רְאוּבֵן וְשִׁמְעוֹן וְלֵוִי וִיהוּדָה וְיִשָּׂשכָר וּזְבֻלוּן",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАИШЛАХ (И ПОСЛАЛ)",
    id_book: 0,
    id_chapter: 35,
    id_chapter_two: 1,
    poemNumber: 24,
    verse: "Сыновья Рахели: Йосеф и Биньямин.",
    verse_ivrit: "בְּנֵי רָחֵל יוֹסֵף וּבִנְיָמִן",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАИШЛАХ (И ПОСЛАЛ)",
    id_book: 0,
    id_chapter: 35,
    id_chapter_two: 1,
    poemNumber: 25,
    verse: "Сыновья Бильѓи, рабыни Рахели: Дан и Нафтали.",
    verse_ivrit: "וּבְנֵי בִלְהָה שִׁפְחַת רָחֵל דָּן וְנַפְתָּלִי",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАИШЛАХ (И ПОСЛАЛ)",
    id_book: 0,
    id_chapter: 35,
    id_chapter_two: 1,
    poemNumber: 26,
    verse:
      "Сыновья Зильпы, рабыни Леи: Гад и Ашер. Это сыновья Яакова, которые родились у него в Падан-Араме.",
    verse_ivrit:
      "וּבְנֵי זִלְפָּה שִׁפְחַת לֵאָה גָּד וְאָשֵׁר אֵלֶּה בְּנֵי יַעֲקֹב אֲשֶׁר יֻלַּד-לוֹ בְּפַדַּן אֲרָם",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАИШЛАХ (И ПОСЛАЛ)",
    id_book: 0,
    id_chapter: 35,
    id_chapter_two: 1,
    poemNumber: 27,
    verse: "Ицхак прожил сто восемьдесят лет.",
    verse_ivrit: "וַיִּהְיוּ יְמֵי יִצְחָק מְאַת שָׁנָה וּשְׁמֹנִים שָׁנָה",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАИШЛАХ (И ПОСЛАЛ)",
    id_book: 0,
    id_chapter: 35,
    id_chapter_two: 1,
    poemNumber: 28,
    verse:
      "И скончался Ицхак; он умер в старости, насытившись жизнью. Он отошел к праотцам и был погребен своими сыновьями — Эсавом и Яаковом.",
    verse_ivrit:
      "וַיִּגְוַע יִצְחָק וַיָּמָת וַיֵּאָסֶף אֶל-עַמָּיו זָקֵן וּשְׂבַע יָמִים וַיִּקְבְּרוּ אֹתוֹ עֵשָׂו וְיַעֲקֹב בָּנָיו",
    comment: "",
  },
  ////////////////////////////////////////////         3636363636363636363636363636        \\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\
  {
    name: "БЕРЕШИТ",
    chapter: "ВАИШЛАХ (И ПОСЛАЛ)",
    main: 1,
    main_name: "beresheet",
    id_book: 0,
    id_chapter: 36,
    id_chapter_two: 1,
    poemNumber: 1,
    verse: "Вот родословие Эсава, он же Эдом.",
    verse_ivrit: "וְאֵלֶּה תֹּלְדוֹת עֵשָׂו הוּא אֱדוֹם",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАИШЛАХ (И ПОСЛАЛ)",
    id_book: 0,
    id_chapter: 36,
    id_chapter_two: 1,
    poemNumber: 2,
    verse:
      "Эсав взял себе жен из ханаанеянок — Аду, дочь Эйлона-хетта, Оѓоливаму, дочь Аны, внучку Цивона-хивея,",
    verse_ivrit:
      "עֵשָׂו לָקַח אֶת-נָשָׁיו מִבְּנוֹת כְּנָעַן אֶת-עָדָה בַּת-אֵילוֹן הַחִתִּי וְאֶת-אָהֳלִיבָמָה בַּת-עֲנָה בַּת-צִבְעוֹן הַחִוִּי",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАИШЛАХ (И ПОСЛАЛ)",
    id_book: 0,
    id_chapter: 36,
    id_chapter_two: 1,
    poemNumber: 3,
    verse: "и Басмат, дочь Ишмаэля, сестру Невайота.",
    verse_ivrit: "וְאֶת-בָּשְׂמַת בַּת-יִשְׁמָעֵאל אֲחוֹת נְבָיוֹת",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАИШЛАХ (И ПОСЛАЛ)",
    id_book: 0,
    id_chapter: 36,
    id_chapter_two: 1,
    poemNumber: 4,
    verse: "Ада родила Эсаву Элифаза, Басмат родила Реуэля,",
    verse_ivrit:
      "וַתֵּלֶד עָדָה לְעֵשָׂו אֶת-אֱלִיפָז וּבָשְׂמַת יָלְדָה אֶת-רְעוּאֵל",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАИШЛАХ (И ПОСЛАЛ)",
    id_book: 0,
    id_chapter: 36,
    id_chapter_two: 1,
    poemNumber: 5,
    verse:
      "а Оѓоливама родила Йеуша, Ялáма и Кóраха. Это — сыновья Эсава, которые родились у него в земле ханаанской.",
    verse_ivrit:
      "וְאָהֳלִיבָמָה יָלְדָה אֶת-יעיש (יְעוּשׁ) וְאֶת-יַעְלָם וְאֶת-קֹרַח אֵלֶּה בְּנֵי עֵשָׂו אֲשֶׁר יֻלְּדוּ-לוֹ בְּאֶרֶץ כְּנָעַן",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАИШЛАХ (И ПОСЛАЛ)",
    id_book: 0,
    id_chapter: 36,
    id_chapter_two: 1,
    poemNumber: 6,
    verse:
      "Взял Эсав своих жен, сыновей, дочерей, всех людей своего дома, [взял] свои стада, весь свой скот, все свое добро, которое приобрел в земле ханаанской, и ушел в [другую] страну, прочь от своего брата Яакова.",
    verse_ivrit:
      "וַיִּקַּח עֵשָׂו אֶת-נָשָׁיו וְאֶת-בָּנָיו וְאֶת-בְּנֹתָיו וְאֶת-כָּל-נַפְשׁוֹת בֵּיתוֹ וְאֶת-מִקְנֵהוּ וְאֶת-כָּל-בְּהֶמְתּוֹ וְאֵת כָּל-קִנְיָנוֹ אֲשֶׁר רָכַשׁ בְּאֶרֶץ כְּנָעַן וַיֵּלֶךְ אֶל-אֶרֶץ מִפְּנֵי יַעֲקֹב אָחִיו",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАИШЛАХ (И ПОСЛАЛ)",
    id_book: 0,
    id_chapter: 36,
    id_chapter_two: 1,
    poemNumber: 7,
    verse:
      "[Он ушел], поскольку у них было так много добра, что они не могли жить вместе: не могла страна, в которой они поселились, вместить их из-за [множества] их стад.",
    verse_ivrit:
      "כִּי-הָיָה רְכוּשָׁם רָב מִשֶּׁבֶת יַחְדָּו וְלֹא יָכְלָה אֶרֶץ מְגוּרֵיהֶם לָשֵׂאת אֹתָם מִפְּנֵי מִקְנֵיהֶם",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАИШЛАХ (И ПОСЛАЛ)",
    id_book: 0,
    id_chapter: 36,
    id_chapter_two: 1,
    poemNumber: 8,
    verse: "Эсав поселился в горах Сеир. Эсав — он же Эдом.",
    verse_ivrit: "וַיֵּשֶׁב עֵשָׂו בְּהַר שֵׂעִיר עֵשָׂו הוּא אֱדוֹם",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАИШЛАХ (И ПОСЛАЛ)",
    id_book: 0,
    id_chapter: 36,
    id_chapter_two: 1,
    poemNumber: 9,
    verse:
      "Вот родословие Эсава, родоначальника эдомитян, [который обитал] в горах Сеир.",
    verse_ivrit: "וְאֵלֶּה תֹּלְדוֹת עֵשָׂו אֲבִי אֱדוֹם בְּהַר שֵׂעִיר",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАИШЛАХ (И ПОСЛАЛ)",
    id_book: 0,
    id_chapter: 36,
    id_chapter_two: 1,
    poemNumber: 10,
    verse:
      "Вот имена сыновей Эсава: Элифаз, сын Ады, жены Эсава, и Реуэль, сын Басмат, жены Эсава.",
    verse_ivrit:
      "אֵלֶּה שְׁמוֹת בְּנֵי-עֵשָׂו אֱלִיפַז בֶּן-עָדָה אֵשֶׁת עֵשָׂו רְעוּאֵל בֶּן-בָּשְׂמַת אֵשֶׁת עֵשָׂו",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАИШЛАХ (И ПОСЛАЛ)",
    id_book: 0,
    id_chapter: 36,
    id_chapter_two: 1,
    poemNumber: 11,
    verse: "Сыновьями Элифаза были Теймáн, Омáр, Цефо, Гатáм и Кеназ.",
    verse_ivrit:
      "וַיִּהְיוּ בְּנֵי אֱלִיפָז תֵּימָן אוֹמָר צְפוֹ וְגַעְתָּם וּקְנַז",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАИШЛАХ (И ПОСЛАЛ)",
    id_book: 0,
    id_chapter: 36,
    id_chapter_two: 1,
    poemNumber: 12,
    verse:
      "Наложницей Элифаза, сына Эсава, была Тимна. Она родила Элифазу Амалека. Это потомки Ады, жены Эсава.",
    verse_ivrit:
      "וְתִמְנַע הָיְתָה פִילֶגֶשׁ לֶאֱלִיפַז בֶּן-עֵשָׂו וַתֵּלֶד לֶאֱלִיפַז אֶת-עֲמָלֵק אֵלֶּה בְּנֵי עָדָה אֵשֶׁת עֵשָׂו",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАИШЛАХ (И ПОСЛАЛ)",
    id_book: 0,
    id_chapter: 36,
    id_chapter_two: 1,
    poemNumber: 13,
    verse:
      "Вот сыновья Реуэля: Нáхат, Зéрах, Шама и Миза. Это потомки Басмат, жены Эсава.",
    verse_ivrit:
      "וְאֵלֶּה בְּנֵי רְעוּאֵל נַחַת וָזֶרַח שַׁמָּה וּמִזָּה אֵלֶּה הָיוּ בְּנֵי בָשְׂמַת אֵשֶׁת עֵשָׂו",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАИШЛАХ (И ПОСЛАЛ)",
    id_book: 0,
    id_chapter: 36,
    id_chapter_two: 1,
    poemNumber: 14,
    verse:
      "А вот сыновья Оѓоливамы, дочери Аны, внучки Цивона, жены Эсава: она родила Эсаву Йеуша, Ялама и Кораха.",
    verse_ivrit:
      "וְאֵלֶּה הָיוּ בְּנֵי אָהֳלִיבָמָה בַת-עֲנָה בַּת-צִבְעוֹן אֵשֶׁת עֵשָׂו וַתֵּלֶד לְעֵשָׂו אֶת-יעיש (יְעוּשׁ) וְאֶת-יַעְלָם וְאֶת-קֹרַח",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАИШЛАХ (И ПОСЛАЛ)",
    id_book: 0,
    id_chapter: 36,
    id_chapter_two: 1,
    poemNumber: 15,
    verse:
      "Вот вожди сынов Эсава. Сыновья Элифаза, первенца Эсава: вождь Тейман, вождь Омар, вождь Цефо, вождь Кеназ, вождь Корах, вождь Гатам, вождь Амалек.",
    verse_ivrit:
      "אֵלֶּה אַלּוּפֵי בְנֵי-עֵשָׂו בְּנֵי אֱלִיפַז בְּכוֹר עֵשָׂו אַלּוּף תֵּימָן אַלּוּף אוֹמָר אַלּוּף צְפוֹ אַלּוּף קְנַז",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАИШЛАХ (И ПОСЛАЛ)",
    id_book: 0,
    id_chapter: 36,
    id_chapter_two: 1,
    poemNumber: 16,
    verse: "Это вожди родов Элифаза, [обитавшие] в стране Эдом, потомки Ады.",
    verse_ivrit:
      "אַלּוּף-קֹרַח אַלּוּף גַּעְתָּם אַלּוּף עֲמָלֵק אֵלֶּה אַלּוּפֵי אֱלִיפַז בְּאֶרֶץ אֱדוֹם אֵלֶּה בְּנֵי עָדָה",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАИШЛАХ (И ПОСЛАЛ)",
    id_book: 0,
    id_chapter: 36,
    id_chapter_two: 1,
    poemNumber: 17,
    verse:
      "Вот сыновья Реуэля, сына Эсава: вождь Нахат, вождь Зерах, вождь Шама, вождь Миза. Это вожди родов Реуэля, [обитавшие] в земле Эдом, потомки Басмат, жены Эсава.",
    verse_ivrit:
      "וְאֵלֶּה בְּנֵי רְעוּאֵל בֶּן-עֵשָׂו אַלּוּף נַחַת אַלּוּף זֶרַח אַלּוּף שַׁמָּה אַלּוּף מִזָּה אֵלֶּה אַלּוּפֵי רְעוּאֵל בְּאֶרֶץ אֱדוֹם אֵלֶּה בְּנֵי בָשְׂמַת אֵשֶׁת עֵשָׂו",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАИШЛАХ (И ПОСЛАЛ)",
    id_book: 0,
    id_chapter: 36,
    id_chapter_two: 1,
    poemNumber: 18,
    verse:
      "А вот сыновья Оѓоливамы, жены Эсава: вождь Йеуш, вождь Ялам, вождь Корах. Это вожди родов Оѓоливамы, дочери Аны, жены Эсава.",
    verse_ivrit:
      "וְאֵלֶּה בְּנֵי אָהֳלִיבָמָה אֵשֶׁת עֵשָׂו אַלּוּף יְעוּשׁ אַלּוּף יַעְלָם אַלּוּף קֹרַח אֵלֶּה אַלּוּפֵי אָהֳלִיבָמָה בַּת-עֲנָה אֵשֶׁת עֵשָׂו",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАИШЛАХ (И ПОСЛАЛ)",
    id_book: 0,
    id_chapter: 36,
    id_chapter_two: 1,
    poemNumber: 19,
    verse: "Это сыновья Эсава, это — вожди их родов. [Эсав] — он же Эдом.",
    verse_ivrit: "אֵלֶּה בְנֵי-עֵשָׂו וְאֵלֶּה אַלּוּפֵיהֶם הוּא אֱדוֹם",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАИШЛАХ (И ПОСЛАЛ)",
    id_book: 0,
    id_chapter: 36,
    id_chapter_two: 1,
    poemNumber: 20,
    verse:
      "Вот сыновья Сеира-хорея, жившие в этой стране: Лотáн, Шовáль, Цивóн, Анá,",
    verse_ivrit:
      "אֵלֶּה בְנֵי-שֵׂעִיר הַחֹרִי יֹשְׁבֵי הָאָרֶץ לוֹטָן וְשׁוֹבָל וְצִבְעוֹן וַעֲנָה",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАИШЛАХ (И ПОСЛАЛ)",
    id_book: 0,
    id_chapter: 36,
    id_chapter_two: 1,
    poemNumber: 21,
    verse:
      "Дишóн, Эцер и Дишáн. Это вожди хореев, сыновья Сеира, [жившие] в стране Эдом.",
    verse_ivrit:
      "וְדִשׁוֹן וְאֵצֶר וְדִישָׁן אֵלֶּה אַלּוּפֵי הַחֹרִי בְּנֵי שֵׂעִיר בְּאֶרֶץ אֱדוֹם",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАИШЛАХ (И ПОСЛАЛ)",
    id_book: 0,
    id_chapter: 36,
    id_chapter_two: 1,
    poemNumber: 22,
    verse: "Сыновья Лотана: Хори и Ѓемáм. Сестра Лотана — Тимнá,",
    verse_ivrit:
      "וַיִּהְיוּ בְנֵי-לוֹטָן חֹרִי וְהֵימָם וַאֲחוֹת לוֹטָן תִּמְנָע",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАИШЛАХ (И ПОСЛАЛ)",
    id_book: 0,
    id_chapter: 36,
    id_chapter_two: 1,
    poemNumber: 23,
    verse: "Сыновья Шоваля: Альвáн, Манáхат, Эвáль, Шефо и Онам.",
    verse_ivrit:
      "וְאֵלֶּה בְּנֵי שׁוֹבָל עַלְוָן וּמָנַחַת וְעֵיבָל שְׁפוֹ וְאוֹנָם",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАИШЛАХ (И ПОСЛАЛ)",
    id_book: 0,
    id_chapter: 36,
    id_chapter_two: 1,
    poemNumber: 24,
    verse:
      "Сыновья Цивóна: Айя и Анá. Это тот самый Ана, что нашел горячие источники в пустыне, когда пас ослов своего отца Цивона.",
    verse_ivrit:
      "וְאֵלֶּה בְנֵי-צִבְעוֹן וְאַיָּה וַעֲנָה הוּא עֲנָה אֲשֶׁר מָצָא אֶת-הַיֵּמִם בַּמִּדְבָּר בִּרְעֹתוֹ אֶת-הַחֲמֹרִים לְצִבְעוֹן אָבִיו",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАИШЛАХ (И ПОСЛАЛ)",
    id_book: 0,
    id_chapter: 36,
    id_chapter_two: 1,
    poemNumber: 25,
    verse: "Потомки Аны: Дишóн и Оѓоливамá, дочь Аны.",
    verse_ivrit: "וְאֵלֶּה בְנֵי-עֲנָה דִּשֹׁן וְאָהֳלִיבָמָה בַּת-עֲנָה",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАИШЛАХ (И ПОСЛАЛ)",
    id_book: 0,
    id_chapter: 36,
    id_chapter_two: 1,
    poemNumber: 26,
    verse: "Вот сыновья Дишона: Хемдáн, Эшбáн, Итрáн и Керан.",
    verse_ivrit:
      "וְאֵלֶּה בְּנֵי דִישָׁן חֶמְדָּן וְאֶשְׁבָּן וְיִתְרָן וּכְרָן",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАИШЛАХ (И ПОСЛАЛ)",
    id_book: 0,
    id_chapter: 36,
    id_chapter_two: 1,
    poemNumber: 27,
    verse: "Вот сыновья Эцера: Бильѓáн, Заавáн и Акáн.",
    verse_ivrit: "אֵלֶּה בְּנֵי-אֵצֶר בִּלְהָן וְזַעֲוָן וַעֲקָן",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАИШЛАХ (И ПОСЛАЛ)",
    id_book: 0,
    id_chapter: 36,
    id_chapter_two: 1,
    poemNumber: 28,
    verse: "Вот сыновья Дишана: Уц и Арáн.",
    verse_ivrit: "אֵלֶּה בְנֵי-דִישָׁן עוּץ וַאֲרָן",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАИШЛАХ (И ПОСЛАЛ)",
    id_book: 0,
    id_chapter: 36,
    id_chapter_two: 1,
    poemNumber: 29,
    verse:
      "Вот вожди хореев: вождь Лотан, вождь Шоваль, вождь Цивон, вождь Ана,",
    verse_ivrit:
      "אֵלֶּה אַלּוּפֵי הַחֹרִי אַלּוּף לוֹטָן אַלּוּף שׁוֹבָל אַלּוּף צִבְעוֹן אַלּוּף עֲנָה",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАИШЛАХ (И ПОСЛАЛ)",
    id_book: 0,
    id_chapter: 36,
    id_chapter_two: 1,
    poemNumber: 30,
    verse:
      "вождь Дишон, вождь Эцер и вождь Дишан. Это вожди хореев, по их кланам, [жившие] в стране Сеир.",
    verse_ivrit:
      "אַלּוּף דִּשֹׁן אַלּוּף אֵצֶר אַלּוּף דִּישָׁן אֵלֶּה אַלּוּפֵי הַחֹרִי לְאַלֻּפֵיהֶם בְּאֶרֶץ שֵׂעִיר",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАИШЛАХ (И ПОСЛАЛ)",
    id_book: 0,
    id_chapter: 36,
    id_chapter_two: 1,
    poemNumber: 31,
    verse:
      "Вот цари, которые царствовали в стране Эдом еще до появления царей у сынов Израиля.",
    verse_ivrit:
      "וְאֵלֶּה הַמְּלָכִים אֲשֶׁר מָלְכוּ בְּאֶרֶץ אֱדוֹם לִפְנֵי מְלָךְ-מֶלֶךְ לִבְנֵי יִשְׂרָאֵל",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАИШЛАХ (И ПОСЛАЛ)",
    id_book: 0,
    id_chapter: 36,
    id_chapter_two: 1,
    poemNumber: 32,
    verse:
      "[Сначала] в Эдоме царствовал Бела, сын Беора. Название его города — Динѓáва.",
    verse_ivrit:
      "וַיִּמְלֹךְ בֶּאֱדוֹם בֶּלַע בֶּן-בְּעוֹר וְשֵׁם עִירוֹ דִּנְהָבָה",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАИШЛАХ (И ПОСЛАЛ)",
    id_book: 0,
    id_chapter: 36,
    id_chapter_two: 1,
    poemNumber: 33,
    verse: "Бела умер, и вместо него воцарился Йовав, сын Зéраха из Боцры.",
    verse_ivrit:
      "וַיָּמָת בָּלַע וַיִּמְלֹךְ תַּחְתָּיו יוֹבָב בֶּן-זֶרַח מִבָּצְרָה",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАИШЛАХ (И ПОСЛАЛ)",
    id_book: 0,
    id_chapter: 36,
    id_chapter_two: 1,
    poemNumber: 34,
    verse: "Йовав умер, и вместо него воцарился Хушáм из земли Теймáн.",
    verse_ivrit:
      "וַיָּמָת יוֹבָב וַיִּמְלֹךְ תַּחְתָּיו חֻשָׁם מֵאֶרֶץ הַתֵּימָנִי",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАИШЛАХ (И ПОСЛАЛ)",
    id_book: 0,
    id_chapter: 36,
    id_chapter_two: 1,
    poemNumber: 35,
    verse:
      "Хушáм умер, и вместо него воцарился Ѓадáд, сын Бедада, который разбил мидьянитян в полях Моава. Название его города — Авит.",
    verse_ivrit:
      "וַיָּמָת חֻשָׁם וַיִּמְלֹךְ תַּחְתָּיו הֲדַד בֶּן-בְּדַד הַמַּכֶּה אֶת-מִדְיָן בִּשְׂדֵה מוֹאָב וְשֵׁם עִירוֹ עֲוִית",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАИШЛАХ (И ПОСЛАЛ)",
    id_book: 0,
    id_chapter: 36,
    id_chapter_two: 1,
    poemNumber: 36,
    verse: "Ѓадад умер, и вместо него воцарился Самлá из Масреки.",
    verse_ivrit: "וַיָּמָת הֲדָד וַיִּמְלֹךְ תַּחְתָּיו שַׂמְלָה מִמַּשְׂרֵקָה",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАИШЛАХ (И ПОСЛАЛ)",
    id_book: 0,
    id_chapter: 36,
    id_chapter_two: 1,
    poemNumber: 37,
    verse: "Самла умер, и вместо него воцарился Шауль из Реховóт-ѓа-Наѓáра.",
    verse_ivrit:
      "וַיָּמָת שַׂמְלָה וַיִּמְלֹךְ תַּחְתָּיו שָׁאוּל מֵרְחֹבוֹת הַנָּהָר",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАИШЛАХ (И ПОСЛАЛ)",
    id_book: 0,
    id_chapter: 36,
    id_chapter_two: 1,
    poemNumber: 38,
    verse: "Шауль умер, и вместо него воцарился Бáаль-Ханáн, сын Ахбора.",
    verse_ivrit:
      "וַיָּמָת שָׁאוּל וַיִּמְלֹךְ תַּחְתָּיו בַּעַל חָנָן בֶּן-עַכְבּוֹר",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАИШЛАХ (И ПОСЛАЛ)",
    id_book: 0,
    id_chapter: 36,
    id_chapter_two: 1,
    poemNumber: 39,
    verse:
      "Бааль-Ханан, сын Ахбора, умер, и вместо него воцарился Ѓадáр. Название его города — Пáу, а имя его жены — Меѓейтавéль, дочь Матрéд, дочери Ме-Заѓáва.",
    verse_ivrit:
      "וַיָּמָת בַּעַל חָנָן בֶּן-עַכְבּוֹר וַיִּמְלֹךְ תַּחְתָּיו הֲדַר וְשֵׁם עִירוֹ פָּעוּ וְשֵׁם אִשְׁתּוֹ מְהֵיטַבְאֵל בַּת-מַטְרֵד בַּת מֵי זָהָב",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАИШЛАХ (И ПОСЛАЛ)",
    id_book: 0,
    id_chapter: 36,
    id_chapter_two: 1,
    poemNumber: 40,
    verse:
      "Вот имена вождей родов Эсава, по их семействам, по их местам, по их именам: вождь Тимнá, вождь Альвá, вождь Йетéт,",
    verse_ivrit:
      "וְאֵלֶּה שְׁמוֹת אַלּוּפֵי עֵשָׂו לְמִשְׁפְּחֹתָם לִמְקֹמֹתָם בִּשְׁמֹתָם אַלּוּף תִּמְנָע אַלּוּף עַלְוָה אַלּוּף יְתֵת",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАИШЛАХ (И ПОСЛАЛ)",
    id_book: 0,
    id_chapter: 36,
    id_chapter_two: 1,
    poemNumber: 41,
    verse: "вождь Оѓоливамá, вождь Элá, вождь Пинóн,",
    verse_ivrit: "אַלּוּף אָהֳלִיבָמָה אַלּוּף אֵלָה אַלּוּף פִּינֹן",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАИШЛАХ (И ПОСЛАЛ)",
    id_book: 0,
    id_chapter: 36,
    id_chapter_two: 1,
    poemNumber: 42,
    verse: "вождь Кеназ, вождь Теймáн, вождь Мивцáр,",
    verse_ivrit: "אַלּוּף קְנַז אַלּוּף תֵּימָן אַלּוּף מִבְצָר",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАИШЛАХ (И ПОСЛАЛ)",
    id_book: 0,
    id_chapter: 36,
    id_chapter_two: 1,
    poemNumber: 43,
    verse:
      "вождь Магдиэль и вождь Ирáм. Это вожди родов Эдома, по их селениям, в стране, которой они владели. Эсав — праотец эдомитян.",
    verse_ivrit:
      "אַלּוּף מַגְדִּיאֵל אַלּוּף עִירָם אֵלֶּה אַלּוּפֵי אֱדוֹם לְמֹשְׁבֹתָם בְּאֶרֶץ אֲחֻזָּתָם הוּא עֵשָׂו אֲבִי אֱדוֹם",
    comment: "",
  },
  ////////////////////////////////////////////         37373737373737373737373737        \\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕШЕВ (И поселился)",
    main: 1,
    main_name: "beresheet",
    id_book: 0,
    id_chapter: 37,
    id_chapter_two: 1,
    poemNumber: 1,
    verse: "Яаков поселился в стране, где жил его отец, — в земле ханаанской.",
    verse_ivrit: "וַיֵּשֶׁב יַעֲקֹב בְּאֶרֶץ מְגוּרֵי אָבִיו בְּאֶרֶץ כְּנָעַן",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕШЕВ (И поселился)",
    id_book: 0,
    id_chapter: 37,
    id_chapter_two: 1,
    poemNumber: 2,
    verse:
      "Вот история семьи Яакова. Семнадцатилетний Йосеф пас овец, помогая в этом своим братьям, сыновьям Бильѓи и Зильпы, жен его отца. И приносил Йосеф отцу худые, порочащие вести о [братьях].",
    verse_ivrit:
      "אֵלֶּה תֹּלְדוֹת יַעֲקֹב יוֹסֵף בֶּן-שְׁבַע-עֶשְׂרֵה שָׁנָה הָיָה רֹעֶה אֶת-אֶחָיו בַּצֹּאן וְהוּא נַעַר אֶת-בְּנֵי בִלְהָה וְאֶת-בְּנֵי זִלְפָּה נְשֵׁי אָבִיו וַיָּבֵא יוֹסֵף אֶת-דִּבָּתָם רָעָה אֶל-אֲבִיהֶם",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕШЕВ (И поселился)",
    id_book: 0,
    id_chapter: 37,
    id_chapter_two: 1,
    poemNumber: 3,
    verse:
      "Израиль же любил Йосефа больше, чем прочих сыновей, потому что тот родился у него в старости. Он подарил [Йосефу] разноцветную рубаху.",
    verse_ivrit:
      "וְיִשְׂרָאֵל אָהַב אֶת-יוֹסֵף מִכָּל-בָּנָיו כִּי-בֶן-זְקֻנִים הוּא לוֹ וְעָשָׂה לוֹ כְּתֹנֶת פַּסִּים",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕШЕВ (И поселился)",
    id_book: 0,
    id_chapter: 37,
    id_chapter_two: 1,
    poemNumber: 4,
    verse:
      "Братья увидели, что отец любит его больше, чем прочих, и возненавидели его так, что не могли с ним мирно разговаривать.",
    verse_ivrit:
      "וַיִּרְאוּ אֶחָיו כִּי-אֹתוֹ אָהַב אֲבִיהֶם מִכָּל-אֶחָיו וַיִּשְׂנְאוּ אֹתוֹ וְלֹא יָכְלוּ דַּבְּרוֹ לְשָׁלֹם",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕШЕВ (И поселился)",
    id_book: 0,
    id_chapter: 37,
    id_chapter_two: 1,
    poemNumber: 5,
    verse:
      "Йосефу приснился сон. Он рассказал его братьям, и те только сильнее возненавидели его.",
    verse_ivrit:
      "וַיַּחֲלֹם יוֹסֵף חֲלוֹם וַיַּגֵּד לְאֶחָיו וַיּוֹסִפוּ עוֹד שְׂנֹא אֹתוֹ",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕШЕВ (И поселился)",
    id_book: 0,
    id_chapter: 37,
    id_chapter_two: 1,
    poemNumber: 6,
    verse: "Он сказал им: — Послушайте, какой сон мне приснился!",
    verse_ivrit:
      "וַיֹּאמֶר אֲלֵיהֶם שִׁמְעוּ-נָא הַחֲלוֹם הַזֶּה אֲשֶׁר חָלָמְתִּי",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕШЕВ (И поселился)",
    id_book: 0,
    id_chapter: 37,
    id_chapter_two: 1,
    poemNumber: 7,
    verse:
      "Вот вяжем мы снопы посреди поля, и вдруг мой сноп поднялся и стал прямо, а ваши снопы окружили мой сноп и поклонились ему.",
    verse_ivrit:
      "וְהִנֵּה אֲנַחְנוּ מְאַלְּמִים אֲלֻמִּים בְּתוֹךְ הַשָּׂדֶה וְהִנֵּה קָמָה אֲלֻמָּתִי וְגַם-נִצָּבָה וְהִנֵּה תְסֻבֶּינָה אֲלֻמֹּתֵיכֶם וַתִּשְׁתַּחֲוֶיןָ לַאֲלֻמָּתִי",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕШЕВ (И поселился)",
    id_book: 0,
    id_chapter: 37,
    id_chapter_two: 1,
    poemNumber: 8,
    verse:
      "Сказали ему братья: — Ты что же, царствовать будешь над нами, будешь нами править?! И возненавидели его еще больше — за его сны и за его рассказы.",
    verse_ivrit:
      "וַיֹּאמְרוּ לוֹ אֶחָיו הֲמָלֹךְ תִּמְלֹךְ עָלֵינוּ אִם-מָשׁוֹל תִּמְשֹׁל בָּנוּ וַיּוֹסִפוּ עוֹד שְׂנֹא אֹתוֹ עַל-חֲלֹמֹתָיו וְעַל-דְּבָרָיו",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕШЕВ (И поселился)",
    id_book: 0,
    id_chapter: 37,
    id_chapter_two: 1,
    poemNumber: 9,
    verse:
      "А [Йосефу] снова приснился сон, и он пересказал его братьям. — Вот, приснился мне еще сон, — сказал [Йосеф], — будто солнце, луна и одиннадцать звезд поклонились мне.",
    verse_ivrit:
      "וַיַּחֲלֹם עוֹד חֲלוֹם אַחֵר וַיְסַפֵּר אֹתוֹ לְאֶחָיו וַיֹּאמֶר הִנֵּה חָלַמְתִּי חֲלוֹם עוֹד וְהִנֵּה הַשֶּׁמֶשׁ וְהַיָּרֵחַ וְאַחַד עָשָׂר כּוֹכָבִים מִשְׁתַּחֲוִים לִי",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕШЕВ (И поселился)",
    id_book: 0,
    id_chapter: 37,
    id_chapter_two: 1,
    poemNumber: 10,
    verse:
      "Когда он рассказал [об этом сне] отцу и братьям, то отец отругал его, сказав: — Что это за сон тебе приснился?! Неужели мы — я, и твоя мать, и твои братья — придем и поклонимся тебе до земли?",
    verse_ivrit:
      "וַיְסַפֵּר אֶל-אָבִיו וְאֶל-אֶחָיו וַיִּגְעַר-בּוֹ אָבִיו וַיֹּאמֶר לוֹ מָה הַחֲלוֹם הַזֶּה אֲשֶׁר חָלָמְתָּ הֲבוֹא נָבוֹא אֲנִי וְאִמְּךָ וְאַחֶיךָ לְהִשְׁתַּחֲו‍ֹת לְךָ אָרְצָה",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕШЕВ (И поселился)",
    id_book: 0,
    id_chapter: 37,
    id_chapter_two: 1,
    poemNumber: 11,
    verse: "Братья завидовали [Йосефу], а отец запомнил этот рассказ.",
    verse_ivrit: "וַיְקַנְאוּ-בוֹ אֶחָיו וְאָבִיו שָׁמַר אֶת-הַדָּבָר",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕШЕВ (И поселился)",
    id_book: 0,
    id_chapter: 37,
    id_chapter_two: 1,
    poemNumber: 12,
    verse: "[Однажды] братья [Йосефа] отправились пасти отцовский скот в Шхем.",
    verse_ivrit: "וַיֵּלְכוּ אֶחָיו לִרְעוֹת אֶת-צֹאן אֲבִיהֶם בִּשְׁכֶם",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕШЕВ (И поселился)",
    id_book: 0,
    id_chapter: 37,
    id_chapter_two: 1,
    poemNumber: 13,
    verse:
      "— Твои братья, — сказал Израиль Йосефу, — пасут [скот] в Шхеме. Я посылаю тебя к ним. — Я готов, — сказал ему [Йосеф].",
    verse_ivrit:
      "וַיֹּאמֶר יִשְׂרָאֵל אֶל-יוֹסֵף הֲלוֹא אַחֶיךָ רֹעִים בִּשְׁכֶם לְכָה וְאֶשְׁלָחֲךָ אֲלֵיהֶם וַיֹּאמֶר לוֹ הִנֵּנִי",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕШЕВ (И поселился)",
    id_book: 0,
    id_chapter: 37,
    id_chapter_two: 1,
    poemNumber: 14,
    verse:
      "— Пойди же, посмотри, — сказал ему [Израиль], — все ли благополучно с твоими братьями и стадами, и сообщи мне ответ. Он отправил его из долины Хеврона, и [Йосеф] пришел в Шхем.",
    verse_ivrit:
      "וַיֹּאמֶר לוֹ לֶךְ-נָא רְאֵה אֶת-שְׁלוֹם אַחֶיךָ וְאֶת-שְׁלוֹם הַצֹּאן וַהֲשִׁבֵנִי דָּבָר וַיִּשְׁלָחֵהוּ מֵעֵמֶק חֶבְרוֹן וַיָּבֹא שְׁכֶמָה",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕШЕВ (И поселился)",
    id_book: 0,
    id_chapter: 37,
    id_chapter_two: 1,
    poemNumber: 15,
    verse:
      "Когда он блуждал в поле, ему повстречался какой-то человек. Спросил его этот человек: — Что ты ищешь?",
    verse_ivrit:
      "וַיִּמְצָאֵהוּ אִישׁ וְהִנֵּה תֹעֶה בַּשָּׂדֶה וַיִּשְׁאָלֵהוּ הָאִישׁ לֵאמֹר מַה-תְּבַקֵּשׁ",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕШЕВ (И поселился)",
    id_book: 0,
    id_chapter: 37,
    id_chapter_two: 1,
    poemNumber: 16,
    verse:
      "— Я ищу своих братьев, — ответил [Йосеф]. — Прошу, скажи мне, где они пасут [скот]?",
    verse_ivrit:
      "וַיֹּאמֶר אֶת-אַחַי אָנֹכִי מְבַקֵּשׁ הַגִּידָה-נָּא לִי אֵיפֹה הֵם רֹעִים",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕШЕВ (И поселился)",
    id_book: 0,
    id_chapter: 37,
    id_chapter_two: 1,
    poemNumber: 17,
    verse:
      "— Они ушли отсюда, — сказал тот муж. — Я слышал, как они говорили: “Давайте пойдем в Дотан”. Йосеф отправился следом за братьями и нашел их в Дотане.",
    verse_ivrit:
      "וַיֹּאמֶר הָאִישׁ נָסְעוּ מִזֶּה כִּי שָׁמַעְתִּי אֹמְרִים נֵלְכָה דֹּתָיְנָה וַיֵּלֶךְ יוֹסֵף אַחַר אֶחָיו וַיִּמְצָאֵם בְּדֹתָן. יח וַיִּרְאוּ אֹתוֹ מֵרָחֹק וּבְטֶרֶם יִקְרַב אֲלֵיהֶם וַיִּתְנַכְּלוּ אֹתוֹ לַהֲמִיתוֹ",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕШЕВ (И поселился)",
    id_book: 0,
    id_chapter: 37,
    id_chapter_two: 1,
    poemNumber: 18,
    verse:
      "Они приметили его издали и, пока он приближался к ним, замыслили его убить.",
    verse_ivrit:
      "וַיִּרְאוּ אֹתוֹ מֵרָחֹק וּבְטֶרֶם יִקְרַב אֲלֵיהֶם וַיִּתְנַכְּלוּ אֹתוֹ לַהֲמִיתוֹ",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕШЕВ (И поселился)",
    id_book: 0,
    id_chapter: 37,
    id_chapter_two: 1,
    poemNumber: 19,
    verse: "— Вот он идет, этот сновидец! — сказали они друг другу.",
    verse_ivrit:
      "וַיֹּאמְרוּ אִישׁ אֶל-אָחִיו הִנֵּה בַּעַל הַחֲלֹמוֹת הַלָּזֶה בָּא",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕШЕВ (И поселился)",
    id_book: 0,
    id_chapter: 37,
    id_chapter_two: 1,
    poemNumber: 20,
    verse:
      "— Давайте же пойдем, убьем его, бросим в яму и скажем: “Хищный зверь сожрал его”. Посмотрим, сбудутся ли его сны!",
    verse_ivrit:
      "וְעַתָּה לְכוּ וְנַהַרְגֵהוּ וְנַשְׁלִכֵהוּ בְּאַחַד הַבֹּרוֹת וְאָמַרְנוּ חַיָּה רָעָה אֲכָלָתְהוּ וְנִרְאֶה מַה-יִּהְיוּ חֲלֹמֹתָיו",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕШЕВ (И поселился)",
    id_book: 0,
    id_chapter: 37,
    id_chapter_two: 1,
    poemNumber: 21,
    verse:
      "Реувен, услышав это, решил спасти его. — Не будем его убивать! — сказал он.",
    verse_ivrit:
      "וַיִּשְׁמַע רְאוּבֵן וַיַּצִּלֵהוּ מִיָּדָם וַיֹּאמֶר לֹא נַכֶּנּוּ נָפֶשׁ",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕШЕВ (И поселился)",
    id_book: 0,
    id_chapter: 37,
    id_chapter_two: 1,
    poemNumber: 22,
    verse:
      "— Не проливайте крови! Бросьте его лучше вон в ту яму посреди пустыни, но не поднимайте на него руку, — сказал им Реувен, чтобы спасти [Йосефа] от них и вернуть его к отцу.",
    verse_ivrit:
      "וַיֹּאמֶר אֲלֵהֶם רְאוּבֵן אַל-תִּשְׁפְּכוּ-דָם הַשְׁלִיכוּ אֹתוֹ אֶל-הַבּוֹר הַזֶּה אֲשֶׁר בַּמִּדְבָּר וְיָד אַל-תִּשְׁלְחוּ-בוֹ לְמַעַן הַצִּיל אֹתוֹ מִיָּדָם לַהֲשִׁיבוֹ אֶל-אָבִיו",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕШЕВ (И поселился)",
    id_book: 0,
    id_chapter: 37,
    id_chapter_two: 1,
    poemNumber: 23,
    verse:
      "Когда Йосеф приблизился к братьям, они сорвали с Йосефа его рубаху — разноцветную рубаху, что была на нем, — схватили его и бросили в яму.",
    verse_ivrit:
      "וַיְהִי כַּאֲשֶׁר-בָּא יוֹסֵף אֶל-אֶחָיו וַיַּפְשִׁיטוּ אֶת-יוֹסֵף אֶת-כֻּתָּנְתּוֹ אֶת-כְּתֹנֶת הַפַּסִּים אֲשֶׁר עָלָיו",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕШЕВ (И поселился)",
    id_book: 0,
    id_chapter: 37,
    id_chapter_two: 1,
    poemNumber: 24,
    verse: "Яма была пуста, воды в ней не было.",
    verse_ivrit:
      "וַיִּקָּחֻהוּ וַיַּשְׁלִכוּ אֹתוֹ הַבֹּרָה וְהַבּוֹר רֵק אֵין בּוֹ מָיִם",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕШЕВ (И поселился)",
    id_book: 0,
    id_chapter: 37,
    id_chapter_two: 1,
    poemNumber: 25,
    verse:
      "Как только они сели за трапезу, то взглянули и увидели: караван ишмаэлитов идет из Гильада. Их верблюды были нагружены пряностями, бальзамом и ладаном; они направлялись в Египет.",
    verse_ivrit:
      "וַיֵּשְׁבוּ לֶאֱכָל-לֶחֶם וַיִּשְׂאוּ עֵינֵיהֶם וַיִּרְאוּ וְהִנֵּה אֹרְחַת יִשְׁמְעֵאלִים בָּאָה מִגִּלְעָד וּגְמַלֵּיהֶם נֹשְׂאִים נְכֹאת וּצְרִי וָלֹט הוֹלְכִים לְהוֹרִיד מִצְרָיְמָה",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕШЕВ (И поселился)",
    id_book: 0,
    id_chapter: 37,
    id_chapter_two: 1,
    poemNumber: 26,
    verse:
      "Сказал Йеѓуда своим братьям: — Какая нам выгода, если мы убьем брата и скроем его кровь?",
    verse_ivrit:
      "וַיֹּאמֶר יְהוּדָה אֶל-אֶחָיו מַה-בֶּצַע כִּי נַהֲרֹג אֶת-אָחִינוּ וְכִסִּינוּ אֶת-דָּמוֹ",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕШЕВ (И поселился)",
    id_book: 0,
    id_chapter: 37,
    id_chapter_two: 1,
    poemNumber: 27,
    verse:
      "Давайте продадим его ишмаэлитам, и тогда наши руки будут чисты. Ведь он — наш брат, наша плоть. И братья согласились с ним.",
    verse_ivrit:
      "לְכוּ וְנִמְכְּרֶנּוּ לַיִּשְׁמְעֵאלִים וְיָדֵנוּ אַל-תְּהִי-בוֹ כִּי-אָחִינוּ בְשָׂרֵנוּ הוּא וַיִּשְׁמְעוּ אֶחָיו",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕШЕВ (И поселился)",
    id_book: 0,
    id_chapter: 37,
    id_chapter_two: 1,
    poemNumber: 28,
    verse:
      "Когда купцы из Мидьяна проходили мимо, [братья] вытащили Йосефа из ямы и продали Йосефа этим ишмаэлитам за двадцать [шекелей] серебра, а те увели Йосефа в Египет.",
    verse_ivrit:
      "וַיַּעַבְרוּ אֲנָשִׁים מִדְיָנִים סֹחֲרִים וַיִּמְשְׁכוּ וַיַּעֲלוּ אֶת-יוֹסֵף מִן-הַבּוֹר וַיִּמְכְּרוּ אֶת-יוֹסֵף לַיִּשְׁמְעֵאלִים בְּעֶשְׂרִים כָּסֶף וַיָּבִיאוּ אֶת-יוֹסֵף מִצְרָיְמָה",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕШЕВ (И поселился)",
    id_book: 0,
    id_chapter: 37,
    id_chapter_two: 1,
    poemNumber: 29,
    verse:
      "Реувен вернулся к яме, и вот — Йосефа нет в яме! [Реувен] разорвал на себе одежду,",
    verse_ivrit:
      "וַיָּשָׁב רְאוּבֵן אֶל-הַבּוֹר וְהִנֵּה אֵין-יוֹסֵף בַּבּוֹר וַיִּקְרַע אֶת-בְּגָדָיו",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕШЕВ (И поселился)",
    id_book: 0,
    id_chapter: 37,
    id_chapter_two: 1,
    poemNumber: 30,
    verse: "вернулся к братьям и сказал: — Мальчика нет! Куда мне деваться?!",
    verse_ivrit:
      "וַיָּשָׁב אֶל-אֶחָיו וַיֹּאמַר הַיֶּלֶד אֵינֶנּוּ וַאֲנִי אָנָה אֲנִי-בָא",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕШЕВ (И поселился)",
    id_book: 0,
    id_chapter: 37,
    id_chapter_two: 1,
    poemNumber: 31,
    verse:
      "Взяли они рубаху Йосефа, зарезали козла и окунули рубаху в его кровь.",
    verse_ivrit:
      "וַיִּקְחוּ אֶת-כְּתֹנֶת יוֹסֵף וַיִּשְׁחֲטוּ שְׂעִיר עִזִּים וַיִּטְבְּלוּ אֶת-הַכֻּתֹּנֶת בַּדָּם",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕШЕВ (И поселился)",
    id_book: 0,
    id_chapter: 37,
    id_chapter_two: 1,
    poemNumber: 32,
    verse:
      "Они отправили разноцветную рубаху [с посланниками]; те принесли ее к их отцу и сказали: — Вот что мы нашли! Посмотри — это рубаха твоего сына или нет?",
    verse_ivrit:
      "וַיְשַׁלְּחוּ אֶת-כְּתֹנֶת הַפַּסִּים וַיָּבִיאוּ אֶל-אֲבִיהֶם וַיֹּאמְרוּ זֹאת מָצָאנוּ הַכֶּר-נָא הַכְּתֹנֶת בִּנְךָ הִוא אִם-לֹא",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕШЕВ (И поселился)",
    id_book: 0,
    id_chapter: 37,
    id_chapter_two: 1,
    poemNumber: 33,
    verse:
      "Узнал ее [Яаков] и воскликнул: — Рубаха моего сына! Дикий зверь сожрал его! Растерзан Йосеф, растерзан!",
    verse_ivrit:
      "וַיַּכִּירָהּ וַיֹּאמֶר כְּתֹנֶת בְּנִי חַיָּה רָעָה אֲכָלָתְהוּ טָרֹף טֹרַף יוֹסֵף",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕШЕВ (И поселился)",
    id_book: 0,
    id_chapter: 37,
    id_chapter_two: 1,
    poemNumber: 34,
    verse:
      "Яаков разорвал свои одежды, препоясался рубищем и скорбел о сыне много дней.",
    verse_ivrit:
      "וַיִּקְרַע יַעֲקֹב שִׂמְלֹתָיו וַיָּשֶׂם שַׂק בְּמָתְנָיו וַיִּתְאַבֵּל עַל-בְּנוֹ יָמִים רַבִּים",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕШЕВ (И поселился)",
    id_book: 0,
    id_chapter: 37,
    id_chapter_two: 1,
    poemNumber: 35,
    verse:
      "Пришли все его сыновья и дочери, чтобы утешить его, но он не принимал утешений и говорил: “Скорбя, сойду я к сыну в могилу!” Так отец оплакивал [Йосефа].",
    verse_ivrit:
      "וַיָּקֻמוּ כָל-בָּנָיו וְכָל-בְּנֹתָיו לְנַחֲמוֹ וַיְמָאֵן לְהִתְנַחֵם וַיֹּאמֶר כִּי-אֵרֵד אֶל-בְּנִי אָבֵל שְׁאֹלָה וַיֵּבְךְּ אֹתוֹ אָבִיו",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕШЕВ (И поселился)",
    id_book: 0,
    id_chapter: 37,
    id_chapter_two: 1,
    poemNumber: 36,
    verse:
      "А мидьянитяне продали [Йосефа] в Египет, царедворцу фараона Потифару, начальнику забойщиков [скота]. ",
    verse_ivrit:
      "וְהַמְּדָנִים מָכְרוּ אֹתוֹ אֶל-מִצְרָיִם לְפוֹטִיפַר סְרִיס פַּרְעֹה שַׂר הַטַּבָּחִים",
    comment: "",
  },
  ////////////////////////////////////////////         38383838383838383838383838383838          \\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕШЕВ (И поселился)",
    main: 1,
    main_name: "beresheet",
    id_book: 0,
    id_chapter: 38,
    id_chapter_two: 1,
    poemNumber: 1,
    verse:
      "В ту пору Йеѓуда, отделившись от своих братьев, поселился рядом с человеком из Адулама по имени Хирá.",
    verse_ivrit:
      "וַיְהִי בָּעֵת הַהִוא וַיֵּרֶד יְהוּדָה מֵאֵת אֶחָיו וַיֵּט עַד-אִישׁ עֲדֻלָּמִי וּשְׁמוֹ חִירָה",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕШЕВ (И поселился)",
    id_book: 0,
    id_chapter: 38,
    id_chapter_two: 1,
    poemNumber: 2,
    verse:
      "Йеѓуда увидел там дочь одного ханаанея, которого звали Шуа, взял ее [в жены] и вошел к ней.",
    verse_ivrit:
      "וַיַּרְא-שָׁם יְהוּדָה בַּת-אִישׁ כְּנַעֲנִי וּשְׁמוֹ שׁוּעַ וַיִּקָּחֶהָ וַיָּבֹא אֵלֶיהָ",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕШЕВ (И поселился)",
    id_book: 0,
    id_chapter: 38,
    id_chapter_two: 1,
    poemNumber: 3,
    verse: "Она забеременела, родила сына, и [Йеѓуда] назвал его Эр.",
    verse_ivrit: "וַתַּהַר וַתֵּלֶד בֵּן וַיִּקְרָא אֶת-שְׁמוֹ עֵר",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕШЕВ (И поселился)",
    id_book: 0,
    id_chapter: 38,
    id_chapter_two: 1,
    poemNumber: 4,
    verse: "Она снова забеременела, родила сына и назвала его Онáн.",
    verse_ivrit: "וַתַּהַר עוֹד וַתֵּלֶד בֵּן וַתִּקְרָא אֶת-שְׁמוֹ אוֹנָן",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕШЕВ (И поселился)",
    id_book: 0,
    id_chapter: 38,
    id_chapter_two: 1,
    poemNumber: 5,
    verse:
      "Родила она еще [одного] сына и назвала его Шела. Она родила его в Кезиве.",
    verse_ivrit:
      "וַתֹּסֶף עוֹד וַתֵּלֶד בֵּן וַתִּקְרָא אֶת-שְׁמוֹ שֵׁלָה וְהָיָה בִכְזִיב בְּלִדְתָּהּ אֹתוֹ",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕШЕВ (И поселился)",
    id_book: 0,
    id_chapter: 38,
    id_chapter_two: 1,
    poemNumber: 6,
    verse: "Йеѓуда взял своему первенцу Эру жену по имени Тамáр.",
    verse_ivrit: "וַיִּקַּח יְהוּדָה אִשָּׁה לְעֵר בְּכוֹרוֹ וּשְׁמָהּ תָּמָר",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕШЕВ (И поселился)",
    id_book: 0,
    id_chapter: 38,
    id_chapter_two: 1,
    poemNumber: 7,
    verse:
      "Но Эр, первенец Йеѓуды, был неугоден Господу, и Господь умертвил его.",
    verse_ivrit:
      "וַיְהִי עֵר בְּכוֹר יְהוּדָה רַע בְּעֵינֵי יְהוָה וַיְמִתֵהוּ יְהוָה",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕШЕВ (И поселился)",
    id_book: 0,
    id_chapter: 38,
    id_chapter_two: 1,
    poemNumber: 8,
    verse:
      "— Войди к жене твоего брата, — сказал Йеѓуда Онану. — Женись на ней по обязанности деверя и восстанови потомство твоему брату!",
    verse_ivrit:
      "וַיֹּאמֶר יְהוּדָה לְאוֹנָן בֹּא אֶל-אֵשֶׁת אָחִיךָ וְיַבֵּם אֹתָהּ וְהָקֵם זֶרַע לְאָחִיךָ",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕШЕВ (И поселился)",
    id_book: 0,
    id_chapter: 38,
    id_chapter_two: 1,
    poemNumber: 9,
    verse:
      "Но Онан знал, что это потомство не будет [считаться] его [потомством], и всякий раз, входя к жене своего брата, изливал [семя] на землю, чтобы не дать потомства брату.",
    verse_ivrit:
      "וַיֵּדַע אוֹנָן כִּי לֹּא לוֹ יִהְיֶה הַזָּרַע וְהָיָה אִם-בָּא אֶל-אֵשֶׁת אָחִיו וְשִׁחֵת אַרְצָה לְבִלְתִּי נְתָן-זֶרַע לְאָחִיו",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕШЕВ (И поселился)",
    id_book: 0,
    id_chapter: 38,
    id_chapter_two: 1,
    poemNumber: 10,
    verse:
      "То, что он делал, было неугодно Господу, и [Господь] умертвил также и его.",
    verse_ivrit: "וַיֵּרַע בְּעֵינֵי יְהוָה אֲשֶׁר עָשָׂה וַיָּמֶת גַּם-אֹתוֹ",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕШЕВ (И поселился)",
    id_book: 0,
    id_chapter: 38,
    id_chapter_two: 1,
    poemNumber: 11,
    verse:
      "— Живи вдовою в доме своего отца, — сказал Йеѓуда своей невестке Тамар, — пока не подрастет мой сын Шела. [А сказал он так], потому что думал: “Как бы и этот [сын] не умер, подобно своим братьям”. Тамар ушла и поселилась в доме своего отца.",
    verse_ivrit:
      "וַיֹּאמֶר יְהוּדָה לְתָמָר כַּלָּתוֹ שְׁבִי אַלְמָנָה בֵית-אָבִיךְ עַד-יִגְדַּל שֵׁלָה בְנִי כִּי אָמַר פֶּן-יָמוּת גַּם-הוּא כְּאֶחָיו וַתֵּלֶךְ תָּמָר וַתֵּשֶׁב בֵּית אָבִיהָ",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕШЕВ (И поселился)",
    id_book: 0,
    id_chapter: 38,
    id_chapter_two: 1,
    poemNumber: 12,
    verse:
      "Спустя долгое время умерла жена Йеѓуды, дочь Шуа. Когда закончились дни скорби, Йеѓуда вместе со своим другом Хирой из Адулама отправился в Тимну, на стрижку овец.",
    verse_ivrit:
      "וַיִּרְבּוּ הַיָּמִים וַתָּמָת בַּת-שׁוּעַ אֵשֶׁת-יְהוּדָה וַיִּנָּחֶם יְהוּדָה וַיַּעַל עַל-גֹּזְזֵי צֹאנוֹ הוּא וְחִירָה רֵעֵהוּ הָעֲדֻלָּמִי תִּמְנָתָה",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕШЕВ (И поселился)",
    id_book: 0,
    id_chapter: 38,
    id_chapter_two: 1,
    poemNumber: 13,
    verse: "Тамар рассказали: “Твой свекор идет в Тимну стричь овец”.",
    verse_ivrit:
      "וַיֻּגַּד לְתָמָר לֵאמֹר הִנֵּה חָמִיךְ עֹלֶה תִמְנָתָה לָגֹז צֹאנוֹ",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕШЕВ (И поселился)",
    id_book: 0,
    id_chapter: 38,
    id_chapter_two: 1,
    poemNumber: 14,
    verse:
      "Тогда она сняла вдовьи одежды, закрыла [лицо] покрывалом и, закутавшись, села у входа в Эйнáим, по дороге в Тимну. Ведь она видела, что Шела вырос, а она не была дана ему в жены.",
    verse_ivrit:
      "וַתָּסַר בִּגְדֵי אַלְמְנוּתָהּ מֵעָלֶיהָ וַתְּכַס בַּצָּעִיף וַתִּתְעַלָּף וַתֵּשֶׁב בְּפֶתַח עֵינַיִם אֲשֶׁר עַל-דֶּרֶךְ תִּמְנָתָה כִּי רָאֲתָה כִּי-גָדַל שֵׁלָה וְהִוא לֹא-נִתְּנָה לוֹ לְאִשָּׁה",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕШЕВ (И поселился)",
    id_book: 0,
    id_chapter: 38,
    id_chapter_two: 1,
    poemNumber: 15,
    verse:
      "Йеѓуда увидел ее и принял за продажную женщину, так как ее лицо было скрыто [покрывалом].",
    verse_ivrit:
      "וַיִּרְאֶהָ יְהוּדָה וַיַּחְשְׁבֶהָ לְזוֹנָה כִּי כִסְּתָה פָּנֶיהָ",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕШЕВ (И поселился)",
    id_book: 0,
    id_chapter: 38,
    id_chapter_two: 1,
    poemNumber: 16,
    verse:
      "Он свернул к ней, на дорогу, [ведущую в Эйнаим], и сказал: — Позволь я войду к тебе. Ведь он не знал, что это его невестка. А она спросила: — Что ты мне дашь, если войдешь ко мне?",
    verse_ivrit:
      "וַיֵּט אֵלֶיהָ אֶל-הַדֶּרֶךְ וַיֹּאמֶר הָבָה-נָּא אָבוֹא אֵלַיִךְ כִּי לֹא יָדַע כִּי כַלָּתוֹ הִוא וַתֹּאמֶר מַה-תִּתֶּן-לִי כִּי תָבוֹא אֵלָי",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕШЕВ (И поселился)",
    id_book: 0,
    id_chapter: 38,
    id_chapter_two: 1,
    poemNumber: 17,
    verse:
      "— Я пришлю козленка из стада, — ответил он. Она же сказала: — Тогда дай залог [до той поры], пока не пришлешь [его].",
    verse_ivrit:
      "וַיֹּאמֶר אָנֹכִי אֲשַׁלַּח גְּדִי-עִזִּים מִן-הַצֹּאן וַתֹּאמֶר אִם-תִּתֵּן עֵרָבוֹן עַד שָׁלְחֶךָ",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕШЕВ (И поселился)",
    id_book: 0,
    id_chapter: 38,
    id_chapter_two: 1,
    poemNumber: 18,
    verse:
      "— Какой же залог тебе дать? — спросил он. — [Дай] твою печать, перевязь и посох, что в твоей руке, — ответила она.",
    verse_ivrit:
      "וַיֹּאמֶר מָה הָעֵרָבוֹן אֲשֶׁר אֶתֶּן-לָךְ וַתֹּאמֶר חֹתָמְךָ וּפְתִילֶךָ וּמַטְּךָ אֲשֶׁר בְּיָדֶךָ וַיִּתֶּן-לָהּ וַיָּבֹא אֵלֶיהָ וַתַּהַר לוֹ",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕШЕВ (И поселился)",
    id_book: 0,
    id_chapter: 38,
    id_chapter_two: 1,
    poemNumber: 19,
    verse:
      "Он дал ей [все это], вошел к ней, и она зачала от него. Затем она ушла, сняла с себя покрывало и [снова] надела вдовьи одежды.",
    verse_ivrit:
      "וַתָּקָם וַתֵּלֶךְ וַתָּסַר צְעִיפָהּ מֵעָלֶיהָ וַתִּלְבַּשׁ בִּגְדֵי אַלְמְנוּתָהּ",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕШЕВ (И поселился)",
    id_book: 0,
    id_chapter: 38,
    id_chapter_two: 1,
    poemNumber: 20,
    verse:
      "Йеѓуда послал козленка со своим другом из Адулама, чтобы получить [обратно] залог у той женщины, но тот не нашел ее.",
    verse_ivrit:
      "וַיִּשְׁלַח יְהוּדָה אֶת-גְּדִי הָעִזִּים בְּיַד רֵעֵהוּ הָעֲדֻלָּמִי לָקַחַת הָעֵרָבוֹן מִיַּד הָאִשָּׁה וְלֹא מְצָאָהּ",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕШЕВ (И поселился)",
    id_book: 0,
    id_chapter: 38,
    id_chapter_two: 1,
    poemNumber: 21,
    verse:
      "Он спросил у местных жителей: — Где блудница, что сидела у дороги в Эйнаим? Но они ответили: — Не было здесь никакой блудницы.",
    verse_ivrit:
      "וַיִּשְׁאַל אֶת-אַנְשֵׁי מְקֹמָהּ לֵאמֹר אַיֵּה הַקְּדֵשָׁה הִוא בָעֵינַיִם עַל-הַדָּרֶךְ וַיֹּאמְרוּ לֹא-הָיְתָה בָזֶה קְדֵשָׁה",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕШЕВ (И поселился)",
    id_book: 0,
    id_chapter: 38,
    id_chapter_two: 1,
    poemNumber: 22,
    verse:
      "Он вернулся к Йеѓуде и сказал: — Я не нашел ее. Да и местные жители сказали: “Не было здесь никакой блудницы”.",
    verse_ivrit:
      "וַיָּשָׁב אֶל-יְהוּדָה וַיֹּאמֶר לֹא מְצָאתִיהָ וְגַם אַנְשֵׁי הַמָּקוֹם אָמְרוּ לֹא-הָיְתָה בָזֶה קְדֵשָׁה",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕШЕВ (И поселился)",
    id_book: 0,
    id_chapter: 38,
    id_chapter_two: 1,
    poemNumber: 23,
    verse:
      "Йеѓуда ответил: — Пусть забирает себе [залог], лишь бы на нас не было позора. Ведь я послал [ей] этого козленка, но ты не нашел ее.",
    verse_ivrit:
      "וַיֹּאמֶר יְהוּדָה תִּקַּח-לָהּ פֶּן נִהְיֶה לָבוּז הִנֵּה שָׁלַחְתִּי הַגְּדִי הַזֶּה וְאַתָּה לֹא מְצָאתָהּ",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕШЕВ (И поселился)",
    id_book: 0,
    id_chapter: 38,
    id_chapter_two: 1,
    poemNumber: 24,
    verse:
      "Месяца через три Йеѓуде рассказали: — Твоя невестка Тамар блудила и даже зачала от блуда. — Выведите ее и сожгите! — приказал Йеѓуда.",
    verse_ivrit:
      "וַיְהִי כְּמִשְׁלֹשׁ חֳדָשִׁים וַיֻּגַּד לִיהוּדָה לֵאמֹר זָנְתָה תָּמָר כַּלָּתֶךָ וְגַם הִנֵּה הָרָה לִזְנוּנִים וַיֹּאמֶר יְהוּדָה הוֹצִיאוּהָ וְתִשָּׂרֵף",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕШЕВ (И поселился)",
    id_book: 0,
    id_chapter: 38,
    id_chapter_two: 1,
    poemNumber: 25,
    verse:
      "Когда ее вели, она отправила [посланника] передать своему свекру: “Я беременна от человека, которому принадлежат эти [вещи]”. И сказала: “Узнай, чьи это печать, перевязь и посох!”",
    verse_ivrit:
      "הִוא מוּצֵאת וְהִיא שָׁלְחָה אֶל-חָמִיהָ לֵאמֹר לְאִישׁ אֲשֶׁר-אֵלֶּה לּוֹ אָנֹכִי הָרָה וַתֹּאמֶר הַכֶּר-נָא לְמִי הַחֹתֶמֶת וְהַפְּתִילִים וְהַמַּטֶּה הָאֵלֶּה",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕШЕВ (И поселился)",
    id_book: 0,
    id_chapter: 38,
    id_chapter_two: 1,
    poemNumber: 26,
    verse:
      "Йеѓуда узнал [свои вещи] и сказал: — Она права, а я нет. Ведь я не отдал ее моему сыну Шеле. И больше он не спал с ней.",
    verse_ivrit:
      "וַיַּכֵּר יְהוּדָה וַיֹּאמֶר צָדְקָה מִמֶּנִּי כִּי-עַל-כֵּן לֹא-נְתַתִּיהָ לְשֵׁלָה בְנִי וְלֹא-יָסַף עוֹד לְדַעְתָּהּ",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕШЕВ (И поселился)",
    id_book: 0,
    id_chapter: 38,
    id_chapter_two: 1,
    poemNumber: 27,
    verse: "Во время родов оказалось, что у нее в чреве близнецы.",
    verse_ivrit: "וַיְהִי בְּעֵת לִדְתָּהּ וְהִנֵּה תְאוֹמִים בְּבִטְנָהּ",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕШЕВ (И поселился)",
    id_book: 0,
    id_chapter: 38,
    id_chapter_two: 1,
    poemNumber: 28,
    verse:
      "И вот, при родах [один ребенок] высунул [наружу] руку. Повитуха взяла алую нить и повязала на руку, сказав: “Этот вышел первым”.",
    verse_ivrit:
      "וַיְהִי בְלִדְתָּהּ וַיִּתֶּן-יָד וַתִּקַּח הַמְיַלֶּדֶת וַתִּקְשֹׁר עַל-יָדוֹ שָׁנִי לֵאמֹר זֶה יָצָא רִאשֹׁנָה",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕШЕВ (И поселился)",
    id_book: 0,
    id_chapter: 38,
    id_chapter_two: 1,
    poemNumber: 29,
    verse:
      "Но едва тот убрал руку, как вышел [из чрева] его брат, и она сказала: “Как же это ты прорвался!” И его назвали Пéрец [Прорыв].",
    verse_ivrit:
      "וַיְהִי כְּמֵשִׁיב יָדוֹ וְהִנֵּה יָצָא אָחִיו וַתֹּאמֶר מַה-פָּרַצְתָּ עָלֶיךָ פָּרֶץ וַיִּקְרָא שְׁמוֹ פָּרֶץ",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕШЕВ (И поселился)",
    id_book: 0,
    id_chapter: 38,
    id_chapter_two: 1,
    poemNumber: 30,
    verse:
      "А за ним вышел [из чрева] его брат, на руке у которого была алая нить. Его назвали Зéрах.",
    verse_ivrit:
      "וְאַחַר יָצָא אָחִיו אֲשֶׁר עַל-יָדוֹ הַשָּׁנִי וַיִּקְרָא שְׁמוֹ זָרַח",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕШЕВ (И поселился)",
    id_book: 0,
    id_chapter: 38,
    id_chapter_two: 1,
    poemNumber: 31,
    verse: "Во время родов оказалось, что у нее в чреве близнецы.",
    verse_ivrit: "וַיְהִי בְּעֵת לִדְתָּהּ וְהִנֵּה תְאוֹמִים בְּבִטְנָהּ",
    comment: "",
  },
  ////////////////////////////////         39393939393939393939339393933939        \\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕШЕВ (И поселился)",
    main: 1,
    main_name: "beresheet",
    id_book: 0,
    id_chapter: 39,
    id_chapter_two: 1,
    poemNumber: 1,
    verse:
      "Йосефа привели в Египет, и египтянин Потифар — начальник забойщиков [скота], один из придворных фараона — купил [Йосефа] у ишмаэлитов, доставивших его туда.",
    verse_ivrit:
      "וְיוֹסֵף הוּרַד מִצְרָיְמָה וַיִּקְנֵהוּ פּוֹטִיפַר סְרִיס פַּרְעֹה שַׂר הַטַּבָּחִים אִישׁ מִצְרִי מִיַּד הַיִּשְׁמְעֵאלִים אֲשֶׁר הוֹרִדֻהוּ שָׁמָּה",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕШЕВ (И поселился)",
    id_book: 0,
    id_chapter: 39,
    id_chapter_two: 1,
    poemNumber: 2,
    verse:
      "Господь был с Йосефом, и тому сопутствовал успех: он остался при доме своего египетского хозяина.",
    verse_ivrit:
      "וַיְהִי יְהוָה אֶת-יוֹסֵף וַיְהִי אִישׁ מַצְלִיחַ וַיְהִי בְּבֵית אֲדֹנָיו הַמִּצְרִי",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕШЕВ (И поселился)",
    id_book: 0,
    id_chapter: 39,
    id_chapter_two: 1,
    poemNumber: 3,
    verse:
      "Хозяин увидел, что Господь — с [Йосефом], что во всем, что бы он ни делал, Господь посылает ему успех.",
    verse_ivrit:
      "וַיַּרְא אֲדֹנָיו כִּי יְהוָה אִתּוֹ וְכֹל אֲשֶׁר-הוּא עֹשֶׂה יְהוָה מַצְלִיחַ בְּיָדוֹ",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕШЕВ (И поселился)",
    id_book: 0,
    id_chapter: 39,
    id_chapter_two: 1,
    poemNumber: 4,
    verse:
      "Йосеф понравился [хозяину]. [Йосеф] служил ему, а тот поставил его над своим домом и передал в его распоряжение все, чем владел.",
    verse_ivrit:
      "וַיִּמְצָא יוֹסֵף חֵן בְּעֵינָיו וַיְשָׁרֶת אֹתוֹ וַיַּפְקִדֵהוּ עַל-בֵּיתוֹ וְכָל-יֶשׁ-לוֹ נָתַן בְּיָדוֹ",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕШЕВ (И поселился)",
    id_book: 0,
    id_chapter: 39,
    id_chapter_two: 1,
    poemNumber: 5,
    verse:
      "С тех пор как [хозяин] поставил его над своим домом и над всем, чем владел, Господь благословил дом египтянина ради Йосефа: благословение Господа было на всем, чем владел [египтянин], — и в доме, и в поле.",
    verse_ivrit:
      "וַיְהִי מֵאָז הִפְקִיד אֹתוֹ בְּבֵיתוֹ וְעַל כָּל-אֲשֶׁר יֶשׁ-לוֹ וַיְבָרֶךְ יְהוָה אֶת-בֵּית הַמִּצְרִי בִּגְלַל יוֹסֵף וַיְהִי בִּרְכַּת יְהוָה בְּכָל-אֲשֶׁר יֶשׁ-לוֹ בַּבַּיִת וּבַשָּׂדֶה",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕШЕВ (И поселился)",
    id_book: 0,
    id_chapter: 39,
    id_chapter_two: 1,
    poemNumber: 6,
    verse:
      "Все, что у него было, он оставил в распоряжении Йосефа и не хотел знать при нем ни о чем, кроме пищи, которую ел. А Йосеф был статен и красив.",
    verse_ivrit:
      "וַיַּעֲזֹב כָּל-אֲשֶׁר-לוֹ בְּיַד-יוֹסֵף וְלֹא-יָדַע אִתּוֹ מְאוּמָה כִּי אִם-הַלֶּחֶם אֲשֶׁר-הוּא אוֹכֵל וַיְהִי יוֹסֵף יְפֵה-תֹאַר וִיפֵה מַרְאֶה",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕШЕВ (И поселился)",
    id_book: 0,
    id_chapter: 39,
    id_chapter_two: 1,
    poemNumber: 7,
    verse:
      "Спустя некоторое время жена его хозяина обратила внимание на Йосефа и сказала: “Ляг со мной!”",
    verse_ivrit:
      "וַיְהִי אַחַר הַדְּבָרִים הָאֵלֶּה וַתִּשָּׂא אֵשֶׁת-אֲדֹנָיו אֶת-עֵינֶיהָ אֶל-יוֹסֵף וַתֹּאמֶר שִׁכְבָה עִמִּי",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕШЕВ (И поселился)",
    id_book: 0,
    id_chapter: 39,
    id_chapter_two: 1,
    poemNumber: 8,
    verse:
      "Но тот отказался. “При мне мой господин не заведует ничем в доме, — сказал он жене своего хозяина. — Все, что есть у него, он отдал в мое распоряжение.",
    verse_ivrit:
      "וַיְמָאֵן וַיֹּאמֶר אֶל-אֵשֶׁת אֲדֹנָיו הֵן אֲדֹנִי לֹא-יָדַע אִתִּי מַה-בַּבָּיִת וְכֹל אֲשֶׁר-יֶשׁ-לוֹ נָתַן בְּיָדִי",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕШЕВ (И поселился)",
    id_book: 0,
    id_chapter: 39,
    id_chapter_two: 1,
    poemNumber: 9,
    verse:
      "Нет в этом доме никого важнее меня, и он не возбраняет мне ничего — лишь тебя, потому что ты его жена. Как же я совершу столь великое зло и согрешу пред Богом?!”",
    verse_ivrit:
      "אֵינֶנּוּ גָדוֹל בַּבַּיִת הַזֶּה מִמֶּנִּי וְלֹא-חָשַׂךְ מִמֶּנִּי מְאוּמָה כִּי אִם-אוֹתָךְ בַּאֲשֶׁר אַתְּ-אִשְׁתּוֹ וְאֵיךְ אֶעֱשֶׂה הָרָעָה הַגְּדֹלָה הַזֹּאת וְחָטָאתִי לֵאלֹהִים",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕШЕВ (И поселился)",
    id_book: 0,
    id_chapter: 39,
    id_chapter_two: 1,
    poemNumber: 10,
    verse:
      "День за днем она уговаривала Йосефа, но он не соглашался лечь с ней и быть с ней.",
    verse_ivrit:
      "וַיְהִי כְּדַבְּרָהּ אֶל-יוֹסֵף יוֹם יוֹם וְלֹא-שָׁמַע אֵלֶיהָ לִשְׁכַּב אֶצְלָהּ לִהְיוֹת עִמָּהּ",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕШЕВ (И поселился)",
    id_book: 0,
    id_chapter: 39,
    id_chapter_two: 1,
    poemNumber: 11,
    verse:
      "В особый день он вошел в дом, чтобы выполнить свою работу, а в доме не было никого из домашних.",
    verse_ivrit:
      "וַיְהִי כְּהַיּוֹם הַזֶּה וַיָּבֹא הַבַּיְתָה לַעֲשׂוֹת מְלַאכְתּוֹ וְאֵין אִישׁ מֵאַנְשֵׁי הַבַּיִת שָׁם בַּבָּיִת",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕШЕВ (И поселился)",
    id_book: 0,
    id_chapter: 39,
    id_chapter_two: 1,
    poemNumber: 12,
    verse:
      "Тогда она схватила его за одежду, говоря: “Ляг со мной!” Но он, оставив свою одежду в ее руках, бросился прочь и выбежал из дома.",
    verse_ivrit:
      "וַתִּתְפְּשֵׂהוּ בְּבִגְדוֹ לֵאמֹר שִׁכְבָה עִמִּי וַיַּעֲזֹב בִּגְדוֹ בְּיָדָהּ וַיָּנָס וַיֵּצֵא הַחוּצָה",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕШЕВ (И поселился)",
    id_book: 0,
    id_chapter: 39,
    id_chapter_two: 1,
    poemNumber: 13,
    verse: "Когда она увидела, что он убежал, оставив у нее свою одежду,",
    verse_ivrit:
      "וַיְהִי כִּרְאוֹתָהּ כִּי-עָזַב בִּגְדוֹ בְּיָדָהּ וַיָּנָס הַחוּצָה",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕШЕВ (И поселился)",
    id_book: 0,
    id_chapter: 39,
    id_chapter_two: 1,
    poemNumber: 14,
    verse:
      "она позвала своих домашних и сказала им: “Смотрите, [мой муж] привел к нам еврея, чтобы тот глумился над нами! Он пришел ко мне, чтобы лечь со мной, но я громко закричала.",
    verse_ivrit:
      "וַתִּקְרָא לְאַנְשֵׁי בֵיתָהּ וַתֹּאמֶר לָהֶם לֵאמֹר רְאוּ הֵבִיא לָנוּ אִישׁ עִבְרִי לְצַחֶק בָּנוּ בָּא אֵלַי לִשְׁכַּב עִמִּי וָאֶקְרָא בְּקוֹל גָּדוֹל",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕШЕВ (И поселился)",
    id_book: 0,
    id_chapter: 39,
    id_chapter_two: 1,
    poemNumber: 15,
    verse:
      "Когда же он услышал, что я воплю и кричу, то оставил у меня свою одежду, бросился прочь и выбежал из дома”.",
    verse_ivrit:
      "וַיְהִי כְשָׁמְעוֹ כִּי-הֲרִימֹתִי קוֹלִי וָאֶקְרָא וַיַּעֲזֹב בִּגְדוֹ אֶצְלִי וַיָּנָס וַיֵּצֵא הַחוּצָה",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕШЕВ (И поселился)",
    id_book: 0,
    id_chapter: 39,
    id_chapter_two: 1,
    poemNumber: 16,
    verse: "Она держала его одежду при себе до возвращения хозяина.",
    verse_ivrit: "וַתַּנַּח בִּגְדוֹ אֶצְלָהּ עַד-בּוֹא אֲדֹנָיו אֶל-בֵּיתוֹ",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕШЕВ (И поселился)",
    id_book: 0,
    id_chapter: 39,
    id_chapter_two: 1,
    poemNumber: 17,
    verse:
      "Ему она сказала те же слова: “Тот раб-еврей, которого ты привел к нам, приходил ко мне надругаться надо мной.",
    verse_ivrit:
      "וַתְּדַבֵּר אֵלָיו כַּדְּבָרִים הָאֵלֶּה לֵאמֹר בָּא-אֵלַי הָעֶבֶד הָעִבְרִי אֲשֶׁר-הֵבֵאתָ לָּנוּ לְצַחֶק בִּי",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕШЕВ (И поселился)",
    id_book: 0,
    id_chapter: 39,
    id_chapter_two: 1,
    poemNumber: 18,
    verse:
      "Когда я громко закричала, он оставил у меня свою одежду и выбежал наружу”.",
    verse_ivrit:
      "וַיְהִי כַּהֲרִימִי קוֹלִי וָאֶקְרָא וַיַּעֲזֹב בִּגְדוֹ אֶצְלִי וַיָּנָס הַחוּצָה",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕШЕВ (И поселился)",
    id_book: 0,
    id_chapter: 39,
    id_chapter_two: 1,
    poemNumber: 19,
    verse:
      "Услышав слова своей жены, которая сказала: “Так и так поступил со мной твой раб”, — хозяин разгневался.",
    verse_ivrit:
      "וַיְהִי כִשְׁמֹעַ אֲדֹנָיו אֶת-דִּבְרֵי אִשְׁתּוֹ אֲשֶׁר דִּבְּרָה אֵלָיו לֵאמֹר כַּדְּבָרִים הָאֵלֶּה עָשָׂה לִי עַבְדֶּךָ וַיִּחַר אַפּוֹ",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕШЕВ (И поселился)",
    id_book: 0,
    id_chapter: 39,
    id_chapter_two: 1,
    poemNumber: 20,
    verse:
      "Он схватил Йосефа и отправил его в тюрьму — туда, где содержались царские узники. Так [Йосеф] оказался в тюрьме.",
    verse_ivrit:
      "וַיִּקַּח אֲדֹנֵי יוֹסֵף אֹתוֹ וַיִּתְּנֵהוּ אֶל-בֵּית הַסֹּהַר מְקוֹם אֲשֶׁר-אסורי (אֲסִירֵי) הַמֶּלֶךְ אֲסוּרִים וַיְהִי-שָׁם בְּבֵית הַסֹּהַר",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕШЕВ (И поселился)",
    id_book: 0,
    id_chapter: 39,
    id_chapter_two: 1,
    poemNumber: 21,
    verse:
      "Но Господь был с Йосефом и явил ему милость: он понравился начальнику тюрьмы.",
    verse_ivrit:
      "וַיְהִי יְהוָה אֶת-יוֹסֵף וַיֵּט אֵלָיו חָסֶד וַיִּתֵּן חִנּוֹ בְּעֵינֵי שַׂר בֵּית-הַסֹּהַר",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕШЕВ (И поселился)",
    id_book: 0,
    id_chapter: 39,
    id_chapter_two: 1,
    poemNumber: 22,
    verse:
      "Начальник тюрьмы передал под начало Йосефа всех узников в тюрьме, так что все там стало совершаться по слову [Йосефа].",
    verse_ivrit:
      "וַיִּתֵּן שַׂר בֵּית-הַסֹּהַר בְּיַד-יוֹסֵף אֵת כָּל-הָאֲסִירִם אֲשֶׁר בְּבֵית הַסֹּהַר וְאֵת כָּל-אֲשֶׁר עֹשִׂים שָׁם הוּא הָיָה עֹשֶׂה",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕШЕВ (И поселился)",
    id_book: 0,
    id_chapter: 39,
    id_chapter_two: 1,
    poemNumber: 23,
    verse:
      "Начальник тюрьмы уже не следил за всем тем, чем распоряжался [Йосеф]. Господь был с [Йосефом] и посылал ему успех во всем, что бы он ни делал.",
    verse_ivrit:
      "אֵין שַׂר בֵּית-הַסֹּהַר רֹאֶה אֶת-כָּל-מְאוּמָה בְּיָדוֹ בַּאֲשֶׁר יְהוָה אִתּוֹ וַאֲשֶׁר-הוּא עֹשֶׂה יְהוָה מַצְלִיחַ",
    comment: "",
  },
  ///////////////////////////////////////////////////             404040404040400404040404040040040       \\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕШЕВ (И поселился)",
    main: 1,
    main_name: "beresheet",
    id_book: 0,
    id_chapter: 40,
    id_chapter_two: 1,
    poemNumber: 1,
    verse:
      "Спустя некоторое время виночерпий и пекарь египетского царя провинились перед своим повелителем, царем Египта.",
    verse_ivrit:
      "וַיְהִי אַחַר הַדְּבָרִים הָאֵלֶּה חָטְאוּ מַשְׁקֵה מֶלֶךְ-מִצְרַיִם וְהָאֹפֶה לַאֲדֹנֵיהֶם לְמֶלֶךְ מִצְרָיִם",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕШЕВ (И поселился)",
    id_book: 0,
    id_chapter: 40,
    id_chapter_two: 1,
    poemNumber: 2,
    verse:
      "Разгневался фараон на [этих] двух придворных — на главного виночерпия и на главного пекаря.",
    verse_ivrit:
      "וַיִּקְצֹף פַּרְעֹה עַל שְׁנֵי סָרִיסָיו עַל שַׂר הַמַּשְׁקִים וְעַל שַׂר הָאוֹפִים",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕШЕВ (И поселился)",
    id_book: 0,
    id_chapter: 40,
    id_chapter_two: 1,
    poemNumber: 3,
    verse:
      "Он отправил их в заключение при доме начальника стражи — в ту же тюрьму, где содержался Йосеф.",
    verse_ivrit:
      "וַיִּתֵּן אֹתָם בְּמִשְׁמַר בֵּית שַׂר הַטַּבָּחִים אֶל-בֵּית הַסֹּהַר מְקוֹם אֲשֶׁר יוֹסֵף אָסוּר שָׁם",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕШЕВ (И поселился)",
    id_book: 0,
    id_chapter: 40,
    id_chapter_two: 1,
    poemNumber: 4,
    verse:
      "Начальник стражи приставил к ним Йосефа — прислуживать им. И они находились в заключении некоторое время.",
    verse_ivrit:
      "וַיִּפְקֹד שַׂר הַטַּבָּחִים אֶת-יוֹסֵף אִתָּם וַיְשָׁרֶת אֹתָם וַיִּהְיוּ יָמִים בְּמִשְׁמָר",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕШЕВ (И поселился)",
    id_book: 0,
    id_chapter: 40,
    id_chapter_two: 1,
    poemNumber: 5,
    verse:
      "Однажды ночью им обоим — виночерпию и пекарю владыки Египта, заключенным в тюрьму, — приснился сон, каждому — сон со своим значением.",
    verse_ivrit:
      "וַיַּחַלְמוּ חֲלוֹם שְׁנֵיהֶם אִישׁ חֲלֹמוֹ בְּלַיְלָה אֶחָד אִישׁ כְּפִתְרוֹן חֲלֹמוֹ הַמַּשְׁקֶה וְהָאֹפֶה אֲשֶׁר לְמֶלֶךְ מִצְרַיִם אֲשֶׁר אֲסוּרִים בְּבֵית הַסֹּהַר",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕШЕВ (И поселился)",
    id_book: 0,
    id_chapter: 40,
    id_chapter_two: 1,
    poemNumber: 6,
    verse: "Йосеф пришел к ним утром и увидел, что они хмуры.",
    verse_ivrit:
      "וַיָּבֹא אֲלֵיהֶם יוֹסֵף בַּבֹּקֶר וַיַּרְא אֹתָם וְהִנָּם זֹעֲפִים",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕШЕВ (И поселился)",
    id_book: 0,
    id_chapter: 40,
    id_chapter_two: 1,
    poemNumber: 7,
    verse:
      "— Почему вы сегодня такие мрачные? — спросил он этих придворных фараона, находившихся с ним под стражей в доме его господина.",
    verse_ivrit:
      "וַיִּשְׁאַל אֶת-סְרִיסֵי פַרְעֹה אֲשֶׁר אִתּוֹ בְמִשְׁמַר בֵּית אֲדֹנָיו לֵאמֹר מַדּוּעַ פְּנֵיכֶם רָעִים הַיּוֹם",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕШЕВ (И поселился)",
    id_book: 0,
    id_chapter: 40,
    id_chapter_two: 1,
    poemNumber: 8,
    verse:
      "— Нам приснились сны, — ответили они ему, — но нет для них толкователя. — Разве толкования не от Бога? — спросил их Йосеф. — Прошу, поведайте мне [ваши сны]!",
    verse_ivrit:
      "וַיֹּאמְרוּ אֵלָיו חֲלוֹם חָלַמְנוּ וּפֹתֵר אֵין אֹתוֹ וַיֹּאמֶר אֲלֵהֶם יוֹסֵף הֲלוֹא לֵאלֹהִים פִּתְרֹנִים סַפְּרוּ-נָא לִי",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕШЕВ (И поселился)",
    id_book: 0,
    id_chapter: 40,
    id_chapter_two: 1,
    poemNumber: 9,
    verse:
      "Главный виночерпий рассказал Йосефу свой сон. — Мне снилось, — сказал он ему, — будто передо мною виноградная лоза.",
    verse_ivrit:
      "וַיְסַפֵּר שַׂר-הַמַּשְׁקִים אֶת-חֲלֹמוֹ לְיוֹסֵף וַיֹּאמֶר לוֹ בַּחֲלוֹמִי וְהִנֵּה-גֶפֶן לְפָנָי",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕШЕВ (И поселился)",
    id_book: 0,
    id_chapter: 40,
    id_chapter_two: 1,
    poemNumber: 10,
    verse:
      "На лозе — три побега, и вся она словно расцветает: на ней появилась завязь, гроздья и созрели ягоды.",
    verse_ivrit:
      "וּבַגֶּפֶן שְׁלֹשָׁה שָׂרִיגִם וְהִוא כְפֹרַחַת עָלְתָה נִצָּהּ הִבְשִׁילוּ אַשְׁכְּלֹתֶיהָ עֲנָבִים",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕШЕВ (И поселился)",
    id_book: 0,
    id_chapter: 40,
    id_chapter_two: 1,
    poemNumber: 11,
    verse:
      "А у меня в руке чаша фараона. Я взял ягоды, выжал [сок] в чашу фараона и подал фараону эту чашу.",
    verse_ivrit:
      "וְכוֹס פַּרְעֹה בְּיָדִי וָאֶקַּח אֶת-הָעֲנָבִים וָאֶשְׂחַט אֹתָם אֶל-כּוֹס פַּרְעֹה וָאֶתֵּן אֶת-הַכּוֹס עַל-כַּף פַּרְעֹה",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕШЕВ (И поселился)",
    id_book: 0,
    id_chapter: 40,
    id_chapter_two: 1,
    poemNumber: 12,
    verse: "— Вот разгадка, — сказал ему Йосеф. — Три ветви — это три дня.",
    verse_ivrit:
      "וַיֹּאמֶר לוֹ יוֹסֵף זֶה פִּתְרֹנוֹ שְׁלֹשֶׁת הַשָּׂרִגִים שְׁלֹשֶׁת יָמִים הֵם",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕШЕВ (И поселился)",
    id_book: 0,
    id_chapter: 40,
    id_chapter_two: 1,
    poemNumber: 13,
    verse:
      "Через три дня фараон тебя возвысит: он вернет тебя на твой пост. И ты станешь подавать чашу фараону, как [делал] прежде, когда был его виночерпием.",
    verse_ivrit:
      "בְּעוֹד שְׁלֹשֶׁת יָמִים יִשָּׂא פַרְעֹה אֶת-רֹאשֶׁךָ וַהֲשִׁיבְךָ עַל-כַּנֶּךָ וְנָתַתָּ כוֹס-פַּרְעֹה בְּיָדוֹ כַּמִּשְׁפָּט הָרִאשׁוֹן אֲשֶׁר הָיִיתָ מַשְׁקֵהוּ",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕШЕВ (И поселился)",
    id_book: 0,
    id_chapter: 40,
    id_chapter_two: 1,
    poemNumber: 14,
    verse:
      "Когда же будет тебе хорошо, то вспомни обо мне и окажи мне милость: упомяни обо мне фараону, чтобы вывести меня отсюда. Ведь я был украден из страны евреев!",
    verse_ivrit:
      "כִּי אִם-זְכַרְתַּנִי אִתְּךָ כַּאֲשֶׁר יִיטַב לָךְ וְעָשִׂיתָ-נָּא עִמָּדִי חָסֶד וְהִזְכַּרְתַּנִי אֶל-פַּרְעֹה וְהוֹצֵאתַנִי מִן-הַבַּיִת הַזֶּה",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕШЕВ (И поселился)",
    id_book: 0,
    id_chapter: 40,
    id_chapter_two: 1,
    poemNumber: 15,
    verse:
      "Да и здесь я не совершил ничего такого, чтобы сажать меня в эту яму.",
    verse_ivrit:
      "כִּי-גֻנֹּב גֻּנַּבְתִּי מֵאֶרֶץ הָעִבְרִים וְגַם-פֹּה לֹא-עָשִׂיתִי מְאוּמָה כִּי-שָׂמוּ אֹתִי בַּבּוֹר",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕШЕВ (И поселился)",
    id_book: 0,
    id_chapter: 40,
    id_chapter_two: 1,
    poemNumber: 16,
    verse:
      "Главный пекарь увидел, что тот хорошо истолковал [сон виночерпия], и сказал Йосефу: — Мне тоже приснился сон: будто у меня на голове три плетеные корзины.",
    verse_ivrit:
      "וַיַּרְא שַׂר-הָאֹפִים כִּי טוֹב פָּתָר וַיֹּאמֶר אֶל-יוֹסֵף אַף-אֲנִי בַּחֲלוֹמִי וְהִנֵּה שְׁלֹשָׁה סַלֵּי חֹרִי עַל-רֹאשִׁי",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕШЕВ (И поселился)",
    id_book: 0,
    id_chapter: 40,
    id_chapter_two: 1,
    poemNumber: 17,
    verse:
      "В верхней корзине — всякие яства для фараона, приготовленные пекарем. И птицы клюют их из корзины, что у меня на голове.",
    verse_ivrit:
      "וּבַסַּל הָעֶלְיוֹן מִכֹּל מַאֲכַל פַּרְעֹה מַעֲשֵׂה אֹפֶה וְהָעוֹף אֹכֵל אֹתָם מִן-הַסַּל מֵעַל רֹאשִׁי",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕШЕВ (И поселился)",
    id_book: 0,
    id_chapter: 40,
    id_chapter_two: 1,
    poemNumber: 18,
    verse: "Йосеф сказал: — Вот разгадка: три корзины — это три дня.",
    verse_ivrit:
      "וַיַּעַן יוֹסֵף וַיֹּאמֶר זֶה פִּתְרֹנוֹ שְׁלֹשֶׁת הַסַּלִּים שְׁלֹשֶׁת יָמִים הֵם",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕШЕВ (И поселился)",
    id_book: 0,
    id_chapter: 40,
    id_chapter_two: 1,
    poemNumber: 19,
    verse:
      "Через три дня фараон снимет с тебя голову и повесит тебя на дереве, и птицы будут клевать твою плоть.",
    verse_ivrit:
      "בְּעוֹד שְׁלֹשֶׁת יָמִים יִשָּׂא פַרְעֹה אֶת-רֹאשְׁךָ מֵעָלֶיךָ וְתָלָה אוֹתְךָ עַל-עֵץ וְאָכַל הָעוֹף אֶת-בְּשָׂרְךָ מֵעָלֶיךָ",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕШЕВ (И поселился)",
    id_book: 0,
    id_chapter: 40,
    id_chapter_two: 1,
    poemNumber: 20,
    verse:
      "Так и случилось: через три дня был день рождения фараона, и он устроил пир для всех своих слуг. И “возвысил” он главного виночерпия и главного пекаря среди своих слуг:",
    verse_ivrit:
      "וַיְהִי בַּיּוֹם הַשְּׁלִישִׁי יוֹם הֻלֶּדֶת אֶת-פַּרְעֹה וַיַּעַשׂ מִשְׁתֶּה לְכָל-עֲבָדָיו וַיִּשָּׂא אֶת-רֹאשׁ שַׂר הַמַּשְׁקִים וְאֶת-רֹאשׁ שַׂר הָאֹפִים בְּתוֹךְ עֲבָדָיו",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕШЕВ (И поселился)",
    id_book: 0,
    id_chapter: 40,
    id_chapter_two: 1,
    poemNumber: 21,
    verse:
      "главного виночерпия он вернул на прежнюю должность, и тот [снова] подавал чашу фараону",
    verse_ivrit:
      "וַיָּשֶׁב אֶת-שַׂר הַמַּשְׁקִים עַל-מַשְׁקֵהוּ וַיִּתֵּן הַכּוֹס עַל-כַּף פַּרְעֹה",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕШЕВ (И поселился)",
    id_book: 0,
    id_chapter: 40,
    id_chapter_two: 1,
    poemNumber: 22,
    verse: "а главного пекаря он повесил, как и истолковал им Йосеф.",
    verse_ivrit: "וְאֵת שַׂר הָאֹפִים תָּלָה כַּאֲשֶׁר פָּתַר לָהֶם יוֹסֵף",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕШЕВ (И поселился)",
    id_book: 0,
    id_chapter: 40,
    id_chapter_two: 1,
    poemNumber: 23,
    verse:
      "Но главный виночерпий не вспомнил о Йосефе; он забыл его [просьбу]. ",
    verse_ivrit: "וְלֹא-זָכַר שַׂר-הַמַּשְׁקִים אֶת-יוֹסֵף וַיִּשְׁכָּחֵהוּ",
    comment: "",
  },
  /////////////////////////////////////    414141414141141411414114141411441     \\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\
  {
    name: "БЕРЕШИТ",
    chapter: "МИКЕЦ (И поселился)",
    main: 1,
    main_name: "beresheet",
    id_book: 0,
    id_chapter: 41,
    id_chapter_two: 1,
    poemNumber: 1,
    verse:
      "По прошествии двух лет фараону приснилось, будто стоит он возле Нила.",
    verse_ivrit:
      "וַיְהִי מִקֵּץ שְׁנָתַיִם יָמִים וּפַרְעֹה חֹלֵם וְהִנֵּה עֹמֵד עַל-הַיְאֹר",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "МИКЕЦ (И поселился)",
    id_book: 0,
    id_chapter: 41,
    id_chapter_two: 1,
    poemNumber: 2,
    verse:
      "И вот, семь коров, красивых и тучных, вышли из реки и стали пастись в прибрежных зарослях.",
    verse_ivrit:
      "וְהִנֵּה מִן-הַיְאֹר עֹלֹת שֶׁבַע פָּרוֹת יְפוֹת מַרְאֶה וּבְרִיאֹת בָּשָׂר וַתִּרְעֶינָה בָּאָחוּ",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "МИКЕЦ (И поселился)",
    id_book: 0,
    id_chapter: 41,
    id_chapter_two: 1,
    poemNumber: 3,
    verse:
      "Следом за ними вышли из реки семь других коров — невзрачные и тощие — и стали на берегу реки возле тех коров.",
    verse_ivrit:
      "וְהִנֵּה שֶׁבַע פָּרוֹת אֲחֵרוֹת עֹלוֹת אַחֲרֵיהֶן מִן-הַיְאֹר רָעוֹת מַרְאֶה וְדַקּוֹת בָּשָׂר וַתַּעֲמֹדְנָה אֵצֶל הַפָּרוֹת עַל-שְׂפַת הַיְאֹר",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "МИКЕЦ (И поселился)",
    id_book: 0,
    id_chapter: 41,
    id_chapter_two: 1,
    poemNumber: 4,
    verse:
      "Затем невзрачные и тощие коровы пожрали семь красивых и тучных коров! И тут фараон проснулся.",
    verse_ivrit:
      "וַתֹּאכַלְנָה הַפָּרוֹת רָעוֹת הַמַּרְאֶה וְדַקֹּת הַבָּשָׂר אֵת שֶׁבַע הַפָּרוֹת יְפֹת הַמַּרְאֶה וְהַבְּרִיאֹת וַיִּיקַץ פַּרְעֹה",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "МИКЕЦ (И поселился)",
    id_book: 0,
    id_chapter: 41,
    id_chapter_two: 1,
    poemNumber: 5,
    verse:
      "Когда он снова уснул, то ему приснилось, что семь колосьев восходят на одном стебле — налитые и сочные.",
    verse_ivrit:
      "וַיִּישָׁן וַיַּחֲלֹם שֵׁנִית וְהִנֵּה שֶׁבַע שִׁבֳּלִים עֹלוֹת בְּקָנֶה אֶחָד בְּרִיאוֹת וְטֹבוֹת",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "МИКЕЦ (И поселился)",
    id_book: 0,
    id_chapter: 41,
    id_chapter_two: 1,
    poemNumber: 6,
    verse:
      "Еще семь колосьев — тонкие и опаленные восточным ветром — растут следом за ними.",
    verse_ivrit:
      "וְהִנֵּה שֶׁבַע שִׁבֳּלִים דַּקּוֹת וּשְׁדוּפֹת קָדִים צֹמְחוֹת אַחֲרֵיהֶן",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "МИКЕЦ (И поселился)",
    id_book: 0,
    id_chapter: 41,
    id_chapter_two: 1,
    poemNumber: 7,
    verse:
      "Затем сухие колосья поглотили семь налитых и полных колосьев! Фараон проснулся и [понял, что] это — сон.",
    verse_ivrit:
      "וַתִּבְלַעְנָה הַשִּׁבֳּלִים הַדַּקּוֹת אֵת שֶׁבַע הַשִּׁבֳּלִים הַבְּרִיאוֹת וְהַמְּלֵאוֹת וַיִּיקַץ פַּרְעֹה וְהִנֵּה חֲלוֹם",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "МИКЕЦ (И поселился)",
    id_book: 0,
    id_chapter: 41,
    id_chapter_two: 1,
    poemNumber: 8,
    verse:
      "Наутро встревоженный [фараон] послал [гонцов] созвать всех волхвов и мудрецов Египта. Фараон рассказал им свои сновидения, но никто не мог [удовлетворительно] истолковать их для фараона.",
    verse_ivrit:
      "וַיְהִי בַבֹּקֶר וַתִּפָּעֶם רוּחוֹ וַיִּשְׁלַח וַיִּקְרָא אֶת-כָּל-חַרְטֻמֵּי מִצְרַיִם וְאֶת-כָּל-חֲכָמֶיהָ וַיְסַפֵּר פַּרְעֹה לָהֶם אֶת-חֲלֹמוֹ וְאֵין-פּוֹתֵר אוֹתָם לְפַרְעֹה",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "МИКЕЦ (И поселился)",
    id_book: 0,
    id_chapter: 41,
    id_chapter_two: 1,
    poemNumber: 9,
    verse:
      "Тогда главный виночерпий сказал фараону: — Я вспоминаю сегодня мои грехи!",
    verse_ivrit:
      "וַיְדַבֵּר שַׂר הַמַּשְׁקִים אֶת-פַּרְעֹה לֵאמֹר אֶת-חֲטָאַי אֲנִי מַזְכִּיר הַיּוֹם",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "МИКЕЦ (И поселился)",
    id_book: 0,
    id_chapter: 41,
    id_chapter_two: 1,
    poemNumber: 10,
    verse:
      "[Однажды] фараон разгневался на своих рабов и отправил меня в заключение в дом начальника стражи, вместе с главным пекарем.",
    verse_ivrit:
      "פַּרְעֹה קָצַף עַל-עֲבָדָיו וַיִּתֵּן אֹתִי בְּמִשְׁמַר בֵּית שַׂר הַטַּבָּחִים אֹתִי וְאֵת שַׂר הָאֹפִים",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "МИКЕЦ (И поселился)",
    id_book: 0,
    id_chapter: 41,
    id_chapter_two: 1,
    poemNumber: 11,
    verse: "Однажды ночью нам обоим приснились сны — каждому сон со значением.",
    verse_ivrit:
      "וַנַּחַלְמָה חֲלוֹם בְּלַיְלָה אֶחָד אֲנִי וָהוּא אִישׁ כְּפִתְרוֹן חֲלֹמוֹ חָלָמְנוּ",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "МИКЕЦ (И поселился)",
    id_book: 0,
    id_chapter: 41,
    id_chapter_two: 1,
    poemNumber: 12,
    verse:
      "Был там вместе с нами один еврейский юноша, раб начальника забойщиков [скота]. Мы рассказали ему наши сны, и он истолковал каждому из нас его сон.",
    verse_ivrit:
      "וְשָׁם אִתָּנוּ נַעַר עִבְרִי עֶבֶד לְשַׂר הַטַּבָּחִים וַנְּסַפֶּר-לוֹ וַיִּפְתָּר-לָנוּ אֶת-חֲלֹמֹתֵינוּ אִישׁ כַּחֲלֹמוֹ פָּתָר",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "МИКЕЦ (И поселился)",
    id_book: 0,
    id_chapter: 41,
    id_chapter_two: 1,
    poemNumber: 13,
    verse:
      "Как он нам истолковал, так и сбылось: меня [фараон] возвратил на [прежнее] место, а того повесили.",
    verse_ivrit:
      "וַיְהִי כַּאֲשֶׁר פָּתַר-לָנוּ כֵּן הָיָה אֹתִי הֵשִׁיב עַל-כַּנִּי וְאֹתוֹ תָלָה",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "МИКЕЦ (И поселился)",
    id_book: 0,
    id_chapter: 41,
    id_chapter_two: 1,
    poemNumber: 14,
    verse:
      "Фараон послал за Йосефом, и его тут же подняли из ямы. Он побрился, сменил одежду и предстал перед фараоном.",
    verse_ivrit:
      "וַיִּשְׁלַח פַּרְעֹה וַיִּקְרָא אֶת-יוֹסֵף וַיְרִיצֻהוּ מִן-הַבּוֹר וַיְגַלַּח וַיְחַלֵּף שִׂמְלֹתָיו וַיָּבֹא אֶל-פַּרְעֹה",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "МИКЕЦ (И поселился)",
    id_book: 0,
    id_chapter: 41,
    id_chapter_two: 1,
    poemNumber: 15,
    verse:
      "— Мне приснился сон, — сказал фараон Йосефу, — и нет ему толкователя. А о тебе говорят, будто ты, услышав сон, можешь его истолковать.",
    verse_ivrit:
      "וַיֹּאמֶר פַּרְעֹה אֶל-יוֹסֵף חֲלוֹם חָלַמְתִּי וּפֹתֵר אֵין אֹתוֹ וַאֲנִי שָׁמַעְתִּי עָלֶיךָ לֵאמֹר תִּשְׁמַע חֲלוֹם לִפְתֹּר אֹתוֹ",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "МИКЕЦ (И поселился)",
    id_book: 0,
    id_chapter: 41,
    id_chapter_two: 1,
    poemNumber: 16,
    verse:
      "Йосеф ответил фараону: — Не от меня [толкования] — Бог даст ответ на благо фараону.",
    verse_ivrit:
      "וַיַּעַן יוֹסֵף אֶת-פַּרְעֹה לֵאמֹר בִּלְעָדָי אֱלֹהִים יַעֲנֶה אֶת-שְׁלוֹם פַּרְעֹה",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "МИКЕЦ (И поселился)",
    id_book: 0,
    id_chapter: 41,
    id_chapter_two: 1,
    poemNumber: 17,
    verse:
      "“Снилось мне, — сказал фараон Йосефу, — будто стою я на берегу реки.",
    verse_ivrit:
      "וַיְדַבֵּר פַּרְעֹה אֶל-יוֹסֵף בַּחֲלֹמִי הִנְנִי עֹמֵד עַל-שְׂפַת הַיְאֹר",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "МИКЕЦ (И поселился)",
    id_book: 0,
    id_chapter: 41,
    id_chapter_two: 1,
    poemNumber: 18,
    verse:
      "И вот, из реки выходят семь коров — тучные телом и красивые видом — и пасутся в прибрежных зарослях.",
    verse_ivrit:
      "וְהִנֵּה מִן-הַיְאֹר עֹלֹת שֶׁבַע פָּרוֹת בְּרִיאוֹת בָּשָׂר וִיפֹת תֹּאַר וַתִּרְעֶינָה בָּאָחוּ",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "МИКЕЦ (И поселился)",
    id_book: 0,
    id_chapter: 41,
    id_chapter_two: 1,
    poemNumber: 19,
    verse:
      "А за ними выходят семь других коров — худые, невзрачные и истощенные. Я не видел столь скверных [коров] во всей земле египетской.",
    verse_ivrit:
      "וְהִנֵּה שֶׁבַע-פָּרוֹת אֲחֵרוֹת עֹלוֹת אַחֲרֵיהֶן דַּלּוֹת וְרָעוֹת תֹּאַר מְאֹד וְרַקּוֹת בָּשָׂר לֹא-רָאִיתִי כָהֵנָּה בְּכָל-אֶרֶץ מִצְרַיִם לָרֹעַ",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "МИКЕЦ (И поселился)",
    id_book: 0,
    id_chapter: 41,
    id_chapter_two: 1,
    poemNumber: 20,
    verse: "Истощенные и невзрачные коровы съели семь первых тучных коров,",
    verse_ivrit:
      "וַתֹּאכַלְנָה הַפָּרוֹת הָרַקּוֹת וְהָרָעוֹת אֵת שֶׁבַע הַפָּרוֹת הָרִאשֹׁנוֹת הַבְּרִיאֹת",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "МИКЕЦ (И поселился)",
    id_book: 0,
    id_chapter: 41,
    id_chapter_two: 1,
    poemNumber: 21,
    verse:
      "и те вошли в их утробу. Но не было заметно, что они вошли в их утробу, ибо те остались столь же невзрачны видом, как и прежде. Тут я проснулся.",
    verse_ivrit:
      "וַתָּבֹאנָה אֶל-קִרְבֶּנָה וְלֹא נוֹדַע כִּי-בָאוּ אֶל-קִרְבֶּנָה וּמַרְאֵיהֶן רַע כַּאֲשֶׁר בַּתְּחִלָּה וָאִיקָץ",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "МИКЕЦ (И поселился)",
    id_book: 0,
    id_chapter: 41,
    id_chapter_two: 1,
    poemNumber: 22,
    verse:
      "А еще я видел во сне, будто семь полных [зерном], налитых колосьев всходят на одном стебле.",
    verse_ivrit:
      "וָאֵרֶא בַּחֲלֹמִי וְהִנֵּה שֶׁבַע שִׁבֳּלִים עֹלֹת בְּקָנֶה אֶחָד מְלֵאֹת וְטֹבוֹת",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "МИКЕЦ (И поселился)",
    id_book: 0,
    id_chapter: 41,
    id_chapter_two: 1,
    poemNumber: 23,
    verse:
      "И вот, семь колосьев — засохшие, тонкие, опаленные восточным ветром — растут следом за ними.",
    verse_ivrit:
      "וְהִנֵּה שֶׁבַע שִׁבֳּלִים צְנֻמוֹת דַּקּוֹת שְׁדֻפוֹת קָדִים צֹמְחוֹת אַחֲרֵיהֶם",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "МИКЕЦ (И поселился)",
    id_book: 0,
    id_chapter: 41,
    id_chapter_two: 1,
    poemNumber: 24,
    verse:
      "И тогда тонкие колосья поглотили семь налитых колосьев. Я рассказал об этом волхвам, но никто не может объяснить мне [значение снов]”.",
    verse_ivrit:
      "וַתִּבְלַעְןָ הַשִּׁבֳּלִים הַדַּקֹּת אֵת שֶׁבַע הַשִּׁבֳּלִים הַטֹּבוֹת וָאֹמַר אֶל-הַחַרְטֻמִּים וְאֵין מַגִּיד לִי",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "МИКЕЦ (И поселился)",
    id_book: 0,
    id_chapter: 41,
    id_chapter_two: 1,
    poemNumber: 25,
    verse:
      "Отвечал Йосеф фараону: “Фараон [видел] один сон: Бог возвестил фараону о том, что Он сделает.",
    verse_ivrit:
      "וַיֹּאמֶר יוֹסֵף אֶל-פַּרְעֹה חֲלוֹם פַּרְעֹה אֶחָד הוּא אֵת אֲשֶׁר הָאֱלֹהִים עֹשֶׂה הִגִּיד לְפַרְעֹה",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "МИКЕЦ (И поселился)",
    id_book: 0,
    id_chapter: 41,
    id_chapter_two: 1,
    poemNumber: 26,
    verse:
      "Семь тучных коров означают семь лет, и семь налитых колосьев — это [тоже] семь лет. Это — один [и тот же] сон.",
    verse_ivrit:
      "שֶׁבַע פָּרֹת הַטֹּבֹת שֶׁבַע שָׁנִים הֵנָּה וְשֶׁבַע הַשִּׁבֳּלִים הַטֹּבֹת שֶׁבַע שָׁנִים הֵנָּה חֲלוֹם אֶחָד הוּא",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "МИКЕЦ (И поселился)",
    id_book: 0,
    id_chapter: 41,
    id_chapter_two: 1,
    poemNumber: 27,
    verse:
      "Семь истощенных и невзрачных коров, что вышли следом, — это семь лет, и семь пустых, опаленных восточным ветром колосьев — это [тоже] семь лет, [годы] голода.",
    verse_ivrit:
      "וְשֶׁבַע הַפָּרוֹת הָרַקּוֹת וְהָרָעֹת הָעֹלֹת אַחֲרֵיהֶן שֶׁבַע שָׁנִים הֵנָּה וְשֶׁבַע הַשִּׁבֳּלִים הָרֵקוֹת שְׁדֻפוֹת הַקָּדִים יִהְיוּ שֶׁבַע שְׁנֵי רָעָב",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "МИКЕЦ (И поселился)",
    id_book: 0,
    id_chapter: 41,
    id_chapter_two: 1,
    poemNumber: 28,
    verse: "Как я и сказал фараону, Бог показал фараону то, что Он сделает!",
    verse_ivrit:
      "הוּא הַדָּבָר אֲשֶׁר דִּבַּרְתִּי אֶל-פַּרְעֹה אֲשֶׁר הָאֱלֹהִים עֹשֶׂה הֶרְאָה אֶת-פַּרְעֹה",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "МИКЕЦ (И поселился)",
    id_book: 0,
    id_chapter: 41,
    id_chapter_two: 1,
    poemNumber: 29,
    verse:
      "Наступают семь лет обильного урожая по всей земле египетской, а за ними настанут семь лет голода.",
    verse_ivrit:
      "הִנֵּה שֶׁבַע שָׁנִים בָּאוֹת שָׂבָע גָּדוֹל בְּכָל-אֶרֶץ מִצְרָיִם",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "МИКЕЦ (И поселился)",
    id_book: 0,
    id_chapter: 41,
    id_chapter_two: 1,
    poemNumber: 30,
    verse: "Забыто будет изобилие в земле египетской: голод опустошит страну.",
    verse_ivrit:
      "וְקָמוּ שֶׁבַע שְׁנֵי רָעָב אַחֲרֵיהֶן וְנִשְׁכַּח כָּל-הַשָּׂבָע בְּאֶרֶץ מִצְרָיִם וְכִלָּה הָרָעָב אֶת-הָאָרֶץ",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "МИКЕЦ (И поселился)",
    id_book: 0,
    id_chapter: 41,
    id_chapter_two: 1,
    poemNumber: 31,
    verse:
      "Не останется и следа от [былого] изобилия в стране — из-за последующего голода, так он будет силен.",
    verse_ivrit:
      "וְלֹא-יִוָּדַע הַשָּׂבָע בָּאָרֶץ מִפְּנֵי הָרָעָב הַהוּא אַחֲרֵי-כֵן כִּי-כָבֵד הוּא מְאֹד",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "МИКЕЦ (И поселился)",
    id_book: 0,
    id_chapter: 41,
    id_chapter_two: 1,
    poemNumber: 32,
    verse:
      "А дважды сон фараона повторился потому, что верно это [предначертание] от Бога и не замедлит Бог исполнить его.",
    verse_ivrit:
      "וְעַל הִשָּׁנוֹת הַחֲלוֹם אֶל-פַּרְעֹה פַּעֲמָיִם כִּי-נָכוֹן הַדָּבָר מֵעִם הָאֱלֹהִים וּמְמַהֵר הָאֱלֹהִים לַעֲשֹׂתוֹ",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "МИКЕЦ (И поселился)",
    id_book: 0,
    id_chapter: 41,
    id_chapter_two: 1,
    poemNumber: 33,
    verse:
      "А теперь пусть фараон выберет разумного и мудрого человека и поставит его над землей египетской.",
    verse_ivrit:
      "וְעַתָּה יֵרֶא פַרְעֹה אִישׁ נָבוֹן וְחָכָם וִישִׁיתֵהוּ עַל-אֶרֶץ מִצְרָיִם",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "МИКЕЦ (И поселился)",
    id_book: 0,
    id_chapter: 41,
    id_chapter_two: 1,
    poemNumber: 34,
    verse:
      "Пусть фараон отдаст распоряжение и назначит [чиновников] в стране, чтобы они взимали пятую часть [урожая] в земле египетской в семь урожайных лет.",
    verse_ivrit:
      "יַעֲשֶׂה פַרְעֹה וְיַפְקֵד פְּקִדִים עַל-הָאָרֶץ וְחִמֵּשׁ אֶת-אֶרֶץ מִצְרַיִם בְּשֶׁבַע שְׁנֵי הַשָּׂבָע",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "МИКЕЦ (И поселился)",
    id_book: 0,
    id_chapter: 41,
    id_chapter_two: 1,
    poemNumber: 35,
    verse:
      "Пусть собирают все съестное в эти наступающие хорошие годы и копят хлеб под рукою фараона, храня зерно в городах.",
    verse_ivrit:
      "וְיִקְבְּצוּ אֶת-כָּל-אֹכֶל הַשָּׁנִים הַטֹּבוֹת הַבָּאֹת הָאֵלֶּה וְיִצְבְּרוּ-בָר תַּחַת יַד-פַּרְעֹה אֹכֶל בֶּעָרִים וְשָׁמָרוּ",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "МИКЕЦ (И поселился)",
    id_book: 0,
    id_chapter: 41,
    id_chapter_two: 1,
    poemNumber: 36,
    verse:
      "Это съестное станет запасом для страны на семь лет голода, которые наступят в земле египетской, — и страна не погибнет от голода!”",
    verse_ivrit:
      "וְהָיָה הָאֹכֶל לְפִקָּדוֹן לָאָרֶץ לְשֶׁבַע שְׁנֵי הָרָעָב אֲשֶׁר תִּהְיֶיןָ בְּאֶרֶץ מִצְרָיִם וְלֹא-תִכָּרֵת הָאָרֶץ בָּרָעָב",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "МИКЕЦ (И поселился)",
    id_book: 0,
    id_chapter: 41,
    id_chapter_two: 1,
    poemNumber: 37,
    verse: "Эти слова пришлись по душе и фараону, и всем его слугам.",
    verse_ivrit:
      "וַיִּיטַב הַדָּבָר בְּעֵינֵי פַרְעֹה וּבְעֵינֵי כָּל-עֲבָדָיו",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "МИКЕЦ (И поселился)",
    id_book: 0,
    id_chapter: 41,
    id_chapter_two: 1,
    poemNumber: 38,
    verse:
      "“Найдем ли мы [другого] такого человека, в котором есть Божий дух?” — спросил своих слуг фараон.",
    verse_ivrit:
      "וַיֹּאמֶר פַּרְעֹה אֶל-עֲבָדָיו הֲנִמְצָא כָזֶה אִישׁ אֲשֶׁר רוּחַ אֱלֹהִים בּוֹ",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "МИКЕЦ (И поселился)",
    id_book: 0,
    id_chapter: 41,
    id_chapter_two: 1,
    poemNumber: 39,
    verse:
      "А Йосефу фараон сказал: “Раз Бог возвестил тебе все это, то, значит, нет [никого] разумнее и мудрее тебя!",
    verse_ivrit:
      "וַיֹּאמֶר פַּרְעֹה אֶל-יוֹסֵף אַחֲרֵי הוֹדִיעַ אֱלֹהִים אוֹתְךָ אֶת-כָּל-זֹאת אֵין-נָבוֹן וְחָכָם כָּמוֹךָ",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "МИКЕЦ (И поселился)",
    id_book: 0,
    id_chapter: 41,
    id_chapter_two: 1,
    poemNumber: 40,
    verse:
      "Ты будешь поставлен над моими владениями, и весь мой народ будет повиноваться тебе. Лишь мой престол будет над тобой!”",
    verse_ivrit:
      "אַתָּה תִּהְיֶה עַל-בֵּיתִי וְעַל-פִּיךָ יִשַּׁק כָּל-עַמִּי רַק הַכִּסֵּא אֶגְדַּל מִמֶּךָּ",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "МИКЕЦ (И поселился)",
    id_book: 0,
    id_chapter: 41,
    id_chapter_two: 1,
    poemNumber: 41,
    verse:
      "И сказал фараон Йосефу: “Смотри, я ставлю тебя над всей землей египетской!”",
    verse_ivrit:
      "וַיֹּאמֶר פַּרְעֹה אֶל-יוֹסֵף רְאֵה נָתַתִּי אֹתְךָ עַל כָּל-אֶרֶץ מִצְרָיִם",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "МИКЕЦ (И поселился)",
    id_book: 0,
    id_chapter: 41,
    id_chapter_two: 1,
    poemNumber: 42,
    verse:
      "Фараон снял с руки перстень и надел его Йосефу. Он облачил [Йосефа] в одежды из тонкого льна, а на шею ему надел золотую цепь.",
    verse_ivrit:
      "וַיָּסַר פַּרְעֹה אֶת-טַבַּעְתּוֹ מֵעַל יָדוֹ וַיִּתֵּן אֹתָהּ עַל-יַד יוֹסֵף וַיַּלְבֵּשׁ אֹתוֹ בִּגְדֵי-שֵׁשׁ וַיָּשֶׂם רְבִד הַזָּהָב עַל-צַוָּארוֹ",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "МИКЕЦ (И поселился)",
    id_book: 0,
    id_chapter: 41,
    id_chapter_two: 1,
    poemNumber: 43,
    verse:
      "Он повелел провезти его на второй [по важности] колеснице, и люди перед ним возглашали: “Аврéх!” Так он поставил [Йосефа] над всей землей египетской.",
    verse_ivrit:
      "וַיַּרְכֵּב אֹתוֹ בְּמִרְכֶּבֶת הַמִּשְׁנֶה אֲשֶׁר-לוֹ וַיִּקְרְאוּ לְפָנָיו אַבְרֵךְ וְנָתוֹן אֹתוֹ עַל כָּל-אֶרֶץ מִצְרָיִם",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "МИКЕЦ (И поселился)",
    id_book: 0,
    id_chapter: 41,
    id_chapter_two: 1,
    poemNumber: 44,
    verse:
      "Фараон сказал Йосефу: “Я — фараон! Но без тебя никто во всей земле египетской не посмеет ни рукой пошевелить, ни ногой [ступить]”.",
    verse_ivrit:
      "וַיֹּאמֶר פַּרְעֹה אֶל-יוֹסֵף אֲנִי פַרְעֹה וּבִלְעָדֶיךָ לֹא-יָרִים אִישׁ אֶת-יָדוֹ וְאֶת-רַגְלוֹ בְּכָל-אֶרֶץ מִצְרָיִם",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "МИКЕЦ (И поселился)",
    id_book: 0,
    id_chapter: 41,
    id_chapter_two: 1,
    poemNumber: 45,
    verse:
      "Фараон назвал Йосефа “Цафнáт-Панéах” и дал ему в жены Аснáт, дочь Потифéры, жреца города Он. И отправился Йосеф [управлять] землей египетской.",
    verse_ivrit:
      "וַיִּקְרָא פַרְעֹה שֵׁם-יוֹסֵף צָפְנַת פַּעְנֵחַ וַיִּתֶּן-לוֹ אֶת-אָסְנַת בַּת-פּוֹטִי פֶרַע כֹּהֵן אֹן לְאִשָּׁה וַיֵּצֵא יוֹסֵף עַל-אֶרֶץ מִצְרָיִם",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "МИКЕЦ (И поселился)",
    id_book: 0,
    id_chapter: 41,
    id_chapter_two: 1,
    poemNumber: 46,
    verse:
      "Когда Йосеф предстал перед фараоном, владыкой Египта, ему было тридцать лет. Выйдя от фараона, Йосеф объехал всю землю египетскую.",
    verse_ivrit:
      "וְיוֹסֵף בֶּן-שְׁלֹשִׁים שָׁנָה בְּעָמְדוֹ לִפְנֵי פַּרְעֹה מֶלֶךְ-מִצְרָיִם וַיֵּצֵא יוֹסֵף מִלִּפְנֵי פַרְעֹה וַיַּעֲבֹר בְּכָל-אֶרֶץ מִצְרָיִם",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "МИКЕЦ (И поселился)",
    id_book: 0,
    id_chapter: 41,
    id_chapter_two: 1,
    poemNumber: 47,
    verse: "В [последующие] семь лет земля производила обильные урожаи.",
    verse_ivrit: "וַתַּעַשׂ הָאָרֶץ בְּשֶׁבַע שְׁנֵי הַשָּׂבָע לִקְמָצִים",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "МИКЕЦ (И поселился)",
    id_book: 0,
    id_chapter: 41,
    id_chapter_two: 1,
    poemNumber: 48,
    verse:
      "[Йосеф] собрал весь урожай семи лет [изобилия] в земле египетской и сосредоточил эти запасы в городах: в каждом городе он сосредоточил запасы, [собранные] с окрестных полей.",
    verse_ivrit:
      "וַיִּקְבֹּץ אֶת-כָּל-אֹכֶל שֶׁבַע שָׁנִים אֲשֶׁר הָיוּ בְּאֶרֶץ מִצְרַיִם וַיִּתֶּן-אֹכֶל בֶּעָרִים אֹכֶל שְׂדֵה-הָעִיר אֲשֶׁר סְבִיבֹתֶיהָ נָתַן בְּתוֹכָהּ",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "МИКЕЦ (И поселился)",
    id_book: 0,
    id_chapter: 41,
    id_chapter_two: 1,
    poemNumber: 49,
    verse:
      "Йосеф скопил зерна, как морского песка, — очень много. [Зерну] даже перестали вести счет, ведь его было не счесть.",
    verse_ivrit:
      "וַיִּצְבֹּר יוֹסֵף בָּר כְּחוֹל הַיָּם הַרְבֵּה מְאֹד עַד כִּי-חָדַל לִסְפֹּר כִּי-אֵין מִסְפָּר",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "МИКЕЦ (И поселился)",
    id_book: 0,
    id_chapter: 41,
    id_chapter_two: 1,
    poemNumber: 50,
    verse:
      "Еще до наступления [первого] года голода Аснат, дочь Потиферы, жреца города Он, родила Йосефу двух сыновей.",
    verse_ivrit:
      "וּלְיוֹסֵף יֻלַּד שְׁנֵי בָנִים בְּטֶרֶם תָּבוֹא שְׁנַת הָרָעָב אֲשֶׁר יָלְדָה-לּוֹ אָסְנַת בַּת-פּוֹטִי פֶרַע כֹּהֵן אוֹן",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "МИКЕЦ (И поселился)",
    id_book: 0,
    id_chapter: 41,
    id_chapter_two: 1,
    poemNumber: 51,
    verse:
      "Своего первенца Йосеф назвал Менаше, [сказав]: “Бог дал мне забыть все мои беды и отчий дом”.",
    verse_ivrit:
      "וַיִּקְרָא יוֹסֵף אֶת-שֵׁם הַבְּכוֹר מְנַשֶּׁה כִּי-נַשַּׁנִי אֱלֹהִים אֶת-כָּל-עֲמָלִי וְאֵת כָּל-בֵּית אָבִי",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "МИКЕЦ (И поселился)",
    id_book: 0,
    id_chapter: 41,
    id_chapter_two: 1,
    poemNumber: 53,
    verse:
      "А другого [сына] он назвал Эфраим, [сказав]: “Бог сделал меня плодовитым в стране моих страданий”.",
    verse_ivrit:
      "וְאֵת שֵׁם הַשֵּׁנִי קָרָא אֶפְרָיִם כִּי-הִפְרַנִי אֱלֹהִים בְּאֶרֶץ עָנְיִי. נג וַתִּכְלֶינָה שֶׁבַע שְׁנֵי הַשָּׂבָע אֲשֶׁר הָיָה בְּאֶרֶץ מִצְרָיִם",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "МИКЕЦ (И поселился)",
    id_book: 0,
    id_chapter: 41,
    id_chapter_two: 1,
    poemNumber: 54,
    verse:
      "Окончились семь урожайных лет в земле египетской. Наступили семь лет голода, как и предсказывал Йосеф. Голод постиг все [соседние] страны, а в Египте был хлеб.",
    verse_ivrit:
      "וַתְּחִלֶּינָה שֶׁבַע שְׁנֵי הָרָעָב לָבוֹא כַּאֲשֶׁר אָמַר יוֹסֵף וַיְהִי רָעָב בְּכָל-הָאֲרָצוֹת וּבְכָל-אֶרֶץ מִצְרַיִם הָיָה לָחֶם",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "МИКЕЦ (И поселился)",
    id_book: 0,
    id_chapter: 41,
    id_chapter_two: 1,
    poemNumber: 55,
    verse:
      "Когда стала голодать вся земля египетская, народ воззвал к фараону, [прося] хлеба. “Идите к Йосефу! — ответил фараон всем египтянам. — Что он вам скажет, то и делайте!”",
    verse_ivrit:
      "וַתִּרְעַב כָּל-אֶרֶץ מִצְרַיִם וַיִּצְעַק הָעָם אֶל-פַּרְעֹה לַלָּחֶם וַיֹּאמֶר פַּרְעֹה לְכָל-מִצְרַיִם לְכוּ אֶל-יוֹסֵף אֲשֶׁר-יֹאמַר לָכֶם תַּעֲשׂוּ",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "МИКЕЦ (И поселился)",
    id_book: 0,
    id_chapter: 41,
    id_chapter_two: 1,
    poemNumber: 56,
    verse:
      "Настал голод по всей земле, и Йосеф отворил все [хранилища], в которых был [хлеб], и продавал его египтянам.",
    verse_ivrit:
      "וְהָרָעָב הָיָה עַל כָּל-פְּנֵי הָאָרֶץ וַיִּפְתַּח יוֹסֵף אֶת-כָּל-אֲשֶׁר בָּהֶם וַיִּשְׁבֹּר לְמִצְרַיִם וַיֶּחֱזַק הָרָעָב בְּאֶרֶץ מִצְרָיִם",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "МИКЕЦ (И поселился)",
    id_book: 0,
    id_chapter: 41,
    id_chapter_two: 1,
    poemNumber: 57,
    verse:
      "Но голод в земле египетской все усиливался. Из всех стран приходили в Египет, к Йосефу, покупать [хлеб], ведь голод становился все сильнее по всей земле.",
    verse_ivrit:
      "וְכָל-הָאָרֶץ בָּאוּ מִצְרַיְמָה לִשְׁבֹּר אֶל-יוֹסֵף כִּי-חָזַק הָרָעָב בְּכָל-הָאָרֶץ",
    comment: "",
  },
  /////////////////////////////////////    42424242424242424242424244242424     \\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\
  {
    name: "БЕРЕШИТ",
    chapter: "МИКЕЦ (И поселился)",
    main: 1,
    main_name: "beresheet",
    id_book: 0,
    id_chapter: 42,
    id_chapter_two: 1,
    poemNumber: 1,
    verse:
      "Яаков увидел, что в Египте есть хлеб. “Куда вы смотрите?” — сказал Яаков своим сыновьям.",
    verse_ivrit:
      "וַיַּרְא יַעֲקֹב כִּי יֶשׁ-שֶׁבֶר בְּמִצְרָיִם וַיֹּאמֶר יַעֲקֹב לְבָנָיו לָמָּה תִּתְרָאוּ",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "МИКЕЦ (И поселился)",
    id_book: 0,
    id_chapter: 42,
    id_chapter_two: 1,
    poemNumber: 2,
    verse:
      "“Я прослышал, — сказал он, — что в Египте есть хлеб. Отправляйтесь туда и купите там для нас [хлеба], чтобы нам выжить, не умереть [от голода]”.",
    verse_ivrit:
      "וַיֹּאמֶר הִנֵּה שָׁמַעְתִּי כִּי יֶשׁ-שֶׁבֶר בְּמִצְרָיִם רְדוּ-שָׁמָּה וְשִׁבְרוּ-לָנוּ מִשָּׁם וְנִחְיֶה וְלֹא נָמוּת",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "МИКЕЦ (И поселился)",
    id_book: 0,
    id_chapter: 42,
    id_chapter_two: 1,
    poemNumber: 3,
    verse: "Десять братьев Йосефа отправились в Египет, чтобы купить хлеба.",
    verse_ivrit: "וַיֵּרְדוּ אֲחֵי-יוֹסֵף עֲשָׂרָה לִשְׁבֹּר בָּר מִמִּצְרָיִם",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "МИКЕЦ (И поселился)",
    id_book: 0,
    id_chapter: 42,
    id_chapter_two: 1,
    poemNumber: 4,
    verse:
      "Но Биньямина, [родного] брата Йосефа, Яаков не отпустил вместе с [остальными] братьями, сказав: “Как бы не постигло его несчастье!”",
    verse_ivrit:
      "וְאֶת-בִּנְיָמִין אֲחִי יוֹסֵף לֹא-שָׁלַח יַעֲקֹב אֶת-אֶחָיו כִּי אָמַר פֶּן-יִקְרָאֶנּוּ אָסוֹן",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "МИКЕЦ (И поселился)",
    id_book: 0,
    id_chapter: 42,
    id_chapter_two: 1,
    poemNumber: 5,
    verse:
      "Сыновья Израиля прибыли покупать [хлеб и оказались] среди [прочих покупателей], прибывших [в Египет], ведь голод был по [всей] земле ханаанской.",
    verse_ivrit:
      "וַיָּבֹאוּ בְּנֵי יִשְׂרָאֵל לִשְׁבֹּר בְּתוֹךְ הַבָּאִים כִּי-הָיָה הָרָעָב בְּאֶרֶץ כְּנָעַן",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "МИКЕЦ (И поселился)",
    id_book: 0,
    id_chapter: 42,
    id_chapter_two: 1,
    poemNumber: 6,
    verse:
      "Йосеф был правителем той страны и снабжал хлебом все население. Братья Йосефа пришли и простерлись перед ним ниц.",
    verse_ivrit:
      "וְיוֹסֵף הוּא הַשַּׁלִּיט עַל-הָאָרֶץ הוּא הַמַּשְׁבִּיר לְכָל-עַם הָאָרֶץ וַיָּבֹאוּ אֲחֵי יוֹסֵף וַיִּשְׁתַּחֲווּ-לוֹ אַפַּיִם אָרְצָה",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "МИКЕЦ (И поселился)",
    id_book: 0,
    id_chapter: 42,
    id_chapter_two: 1,
    poemNumber: 7,
    verse:
      "Йосеф увидел своих братьев и узнал их, однако обратился к ним как чужой и заговорил с ними строго. — Откуда вы пришли? — спросил он их. Они отвечали: — Из земли ханаанской, чтобы купить пропитание.",
    verse_ivrit:
      "וַיַּרְא יוֹסֵף אֶת-אֶחָיו וַיַּכִּרֵם וַיִּתְנַכֵּר אֲלֵיהֶם וַיְדַבֵּר אִתָּם קָשׁוֹת וַיֹּאמֶר אֲלֵהֶם מֵאַיִן בָּאתֶם וַיֹּאמְרוּ מֵאֶרֶץ כְּנַעַן לִשְׁבָּר-אֹכֶל",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "МИКЕЦ (И поселился)",
    id_book: 0,
    id_chapter: 42,
    id_chapter_two: 1,
    poemNumber: 8,
    verse: "Йосеф узнал своих братьев, но они его не узнали.",
    verse_ivrit: "וַיַּכֵּר יוֹסֵף אֶת-אֶחָיו וְהֵם לֹא הִכִּרֻהוּ",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "МИКЕЦ (И поселился)",
    id_book: 0,
    id_chapter: 42,
    id_chapter_two: 1,
    poemNumber: 9,
    verse:
      "Тогда вспомнил Йосеф сны, которые он видел о них, и сказал им: — Вы лазутчики, вы пришли высмотреть немощь этой страны!",
    verse_ivrit:
      "וַיִּזְכֹּר יוֹסֵף אֵת הַחֲלֹמוֹת אֲשֶׁר חָלַם לָהֶם וַיֹּאמֶר אֲלֵהֶם מְרַגְּלִים אַתֶּם לִרְאוֹת אֶת-עֶרְוַת הָאָרֶץ בָּאתֶם",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "МИКЕЦ (И поселился)",
    id_book: 0,
    id_chapter: 42,
    id_chapter_two: 1,
    poemNumber: 10,
    verse:
      "— Нет, господин! — отвечали они. — Рабы твои пришли купить съестных припасов.",
    verse_ivrit:
      "וַיֹּאמְרוּ אֵלָיו לֹא אֲדֹנִי וַעֲבָדֶיךָ בָּאוּ לִשְׁבָּר-אֹכֶל",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "МИКЕЦ (И поселился)",
    id_book: 0,
    id_chapter: 42,
    id_chapter_two: 1,
    poemNumber: 11,
    verse:
      "Все мы — сыновья одного человека. Мы честные [люди], [мы], рабы твои, [никогда] не были лазутчиками!",
    verse_ivrit:
      "כֻּלָּנוּ בְּנֵי אִישׁ-אֶחָד נָחְנוּ כֵּנִים אֲנַחְנוּ לֹא-הָיוּ עֲבָדֶיךָ מְרַגְּלִים",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "МИКЕЦ (И поселился)",
    id_book: 0,
    id_chapter: 42,
    id_chapter_two: 1,
    poemNumber: 12,
    verse:
      "Но он им ответил: — Не [верю вам]! Вы пришли высмотреть немощь этой страны!",
    verse_ivrit: "וַיֹּאמֶר אֲלֵהֶם לֹא כִּי-עֶרְוַת הָאָרֶץ בָּאתֶם לִרְאוֹת",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "МИКЕЦ (И поселился)",
    id_book: 0,
    id_chapter: 42,
    id_chapter_two: 1,
    poemNumber: 13,
    verse:
      "— Нас, рабов твоих, двенадцать братьев, — сказали они. — [Мы все] сыновья одного человека из земли ханаанской. Меньший [брат] сейчас [остался] при нашем отце, а одного [из нас] не стало.",
    verse_ivrit:
      "וַיֹּאמְרוּ שְׁנֵים עָשָׂר עֲבָדֶיךָ אַחִים אֲנַחְנוּ בְּנֵי אִישׁ-אֶחָד בְּאֶרֶץ כְּנָעַן וְהִנֵּה הַקָּטֹן אֶת-אָבִינוּ הַיּוֹם וְהָאֶחָד אֵינֶנּוּ",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "МИКЕЦ (И поселился)",
    id_book: 0,
    id_chapter: 42,
    id_chapter_two: 1,
    poemNumber: 14,
    verse: "— А я и говорю вам, что вы лазутчики! — сказал им Йосеф.",
    verse_ivrit:
      "וַיֹּאמֶר אֲלֵהֶם יוֹסֵף הוּא אֲשֶׁר דִּבַּרְתִּי אֲלֵכֶם לֵאמֹר מְרַגְּלִים אַתֶּם",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "МИКЕЦ (И поселился)",
    id_book: 0,
    id_chapter: 42,
    id_chapter_two: 1,
    poemNumber: 15,
    verse:
      "— Вам будет назначено такое испытание: клянусь жизнью фараона, лишь тогда вы уйдете отсюда, когда придет сюда ваш младший брат!",
    verse_ivrit:
      "בְּזֹאת תִּבָּחֵנוּ חֵי פַרְעֹה אִם-תֵּצְאוּ מִזֶּה כִּי אִם-בְּבוֹא אֲחִיכֶם הַקָּטֹן הֵנָּה",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "МИКЕЦ (И поселился)",
    id_book: 0,
    id_chapter: 42,
    id_chapter_two: 1,
    poemNumber: 16,
    verse:
      "Пошлите [в Ханаан] одного из вас, пусть он приведет вашего брата. Сами вы останетесь под стражей, чтобы выяснилось, правдивы ли ваши слова. А если нет, тогда, клянусь жизнью фараона, вы лазутчики!",
    verse_ivrit:
      "שִׁלְחוּ מִכֶּם אֶחָד וְיִקַּח אֶת-אֲחִיכֶם וְאַתֶּם הֵאָסְרוּ וְיִבָּחֲנוּ דִּבְרֵיכֶם הַאֱמֶת אִתְּכֶם וְאִם-לֹא חֵי פַרְעֹה כִּי מְרַגְּלִים אַתֶּם",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "МИКЕЦ (И поселился)",
    id_book: 0,
    id_chapter: 42,
    id_chapter_two: 1,
    poemNumber: 17,
    verse: "Он посадил их под стражу на три дня.",
    verse_ivrit: "וַיֶּאֱסֹף אֹתָם אֶל-מִשְׁמָר שְׁלֹשֶׁת יָמִים",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "МИКЕЦ (И поселился)",
    id_book: 0,
    id_chapter: 42,
    id_chapter_two: 1,
    poemNumber: 18,
    verse:
      "На третий день Йосеф сказал им: — Сделайте [как я скажу], и останетесь в живых, ведь я боюсь Бога.",
    verse_ivrit:
      "וַיֹּאמֶר אֲלֵהֶם יוֹסֵף בַּיּוֹם הַשְּׁלִישִׁי זֹאת עֲשׂוּ וִחְיוּ אֶת-הָאֱלֹהִים אֲנִי יָרֵא",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "МИКЕЦ (И поселился)",
    id_book: 0,
    id_chapter: 42,
    id_chapter_two: 1,
    poemNumber: 19,
    verse:
      "Если вы честны, то пусть один из вас останется под стражей в этой тюрьме, а вы ступайте, отвезите зерно вашим голодающим семьям.",
    verse_ivrit:
      "אִם-כֵּנִים אַתֶּם אֲחִיכֶם אֶחָד יֵאָסֵר בְּבֵית מִשְׁמַרְכֶם וְאַתֶּם לְכוּ הָבִיאוּ שֶׁבֶר רַעֲבוֹן בָּתֵּיכֶם",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "МИКЕЦ (И поселился)",
    id_book: 0,
    id_chapter: 42,
    id_chapter_two: 1,
    poemNumber: 20,
    verse:
      "И приведите ко мне вашего младшего брата. Если ваши слова окажутся правдой, то вы не умрете.",
    verse_ivrit:
      "וְאֶת-אֲחִיכֶם הַקָּטֹן תָּבִיאוּ אֵלַי וְיֵאָמְנוּ דִבְרֵיכֶם וְלֹא תָמוּתוּ וַיַּעֲשׂוּ-כֵן",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "МИКЕЦ (И поселился)",
    id_book: 0,
    id_chapter: 42,
    id_chapter_two: 1,
    poemNumber: 21,
    verse:
      "— Мы виноваты перед нашим братом, — сказали они друг другу. — Ведь мы видели его страдания, когда он умолял нас, но не слушали его. Вот и пало на нас это несчастье.",
    verse_ivrit:
      "וַיֹּאמְרוּ אִישׁ אֶל-אָחִיו אֲבָל אֲשֵׁמִים אֲנַחְנוּ עַל-אָחִינוּ אֲשֶׁר רָאִינוּ צָרַת נַפְשׁוֹ בְּהִתְחַנְנוֹ אֵלֵינוּ וְלֹא שָׁמָעְנוּ עַל-כֵּן בָּאָה אֵלֵינוּ הַצָּרָה הַזֹּאת",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "МИКЕЦ (И поселился)",
    id_book: 0,
    id_chapter: 42,
    id_chapter_two: 1,
    poemNumber: 22,
    verse:
      "Сказал им Реувен: — Ведь говорил я вам: “Не грешите против ребенка!” Но вы не послушали, а теперь [с нас] взыскивается за его кровь.",
    verse_ivrit:
      "וַיַּעַן רְאוּבֵן אֹתָם לֵאמֹר הֲלוֹא אָמַרְתִּי אֲלֵיכֶם לֵאמֹר אַל-תֶּחֶטְאוּ בַיֶּלֶד וְלֹא שְׁמַעְתֶּם וְגַם-דָּמוֹ הִנֵּה נִדְרָשׁ",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "МИКЕЦ (И поселился)",
    id_book: 0,
    id_chapter: 42,
    id_chapter_two: 1,
    poemNumber: 23,
    verse:
      "Им не было ведомо, что Йосеф понимает их, ведь он [говорил] с ними через переводчика.",
    verse_ivrit:
      "וְהֵם לֹא יָדְעוּ כִּי שֹׁמֵעַ יוֹסֵף כִּי הַמֵּלִיץ בֵּינֹתָם",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "МИКЕЦ (И поселился)",
    id_book: 0,
    id_chapter: 42,
    id_chapter_two: 1,
    poemNumber: 24,
    verse:
      "[Йосеф] отошел от них и заплакал, а затем снова переговорил с ними. Взяв [одного] из них, Шимона, он заточил его [в темницу] у них на глазах.",
    verse_ivrit:
      "וַיִּסֹּב מֵעֲלֵיהֶם וַיֵּבְךְּ וַיָּשָׁב אֲלֵהֶם וַיְדַבֵּר אֲלֵהֶם וַיִּקַּח מֵאִתָּם אֶת-שִׁמְעוֹן וַיֶּאֱסֹר אֹתוֹ לְעֵינֵיהֶם",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "МИКЕЦ (И поселился)",
    id_book: 0,
    id_chapter: 42,
    id_chapter_two: 1,
    poemNumber: 25,
    verse:
      "Йосеф приказал наполнить их вьюки зерном и при этом положить каждому из них в мешок его серебро, а также дать им еды на дорогу.",
    verse_ivrit:
      "וַיְצַו יוֹסֵף וַיְמַלְאוּ אֶת-כְּלֵיהֶם בָּר וּלְהָשִׁיב כַּסְפֵּיהֶם אִישׁ אֶל-שַׂקּוֹ וְלָתֵת לָהֶם צֵדָה לַדָּרֶךְ וַיַּעַשׂ לָהֶם כֵּן",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "МИКЕЦ (И поселился)",
    id_book: 0,
    id_chapter: 42,
    id_chapter_two: 1,
    poemNumber: 26,
    verse:
      "Так и было сделано. Они нагрузили хлеб на ослов и тронулись оттуда.",
    verse_ivrit: "וַיִּשְׂאוּ אֶת-שִׁבְרָם עַל-חֲמֹרֵיהֶם וַיֵּלְכוּ מִשָּׁם",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "МИКЕЦ (И поселился)",
    id_book: 0,
    id_chapter: 42,
    id_chapter_two: 1,
    poemNumber: 27,
    verse:
      "На ночлеге один [из них] развязал мешок, чтобы покормить своего осла, и увидел, что его серебро лежит в суме сверху.",
    verse_ivrit:
      "וַיִּפְתַּח הָאֶחָד אֶת-שַׂקּוֹ לָתֵת מִסְפּוֹא לַחֲמֹרוֹ בַּמָּלוֹן וַיַּרְא אֶת-כַּסְפּוֹ וְהִנֵּה-הוּא בְּפִי אַמְתַּחְתּוֹ",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "МИКЕЦ (И поселился)",
    id_book: 0,
    id_chapter: 42,
    id_chapter_two: 1,
    poemNumber: 28,
    verse:
      "“Мне вернули серебро! — сказал он своим братьям. — Вот оно, в моей суме!” Замерли их сердца, и они в страхе сказали друг другу: “Что же это такое сделал с нами Бог?”",
    verse_ivrit:
      "וַיֹּאמֶר אֶל-אֶחָיו הוּשַׁב כַּסְפִּי וְגַם הִנֵּה בְאַמְתַּחְתִּי וַיֵּצֵא לִבָּם וַיֶּחֶרְדוּ אִישׁ אֶל-אָחִיו לֵאמֹר מַה-זֹּאת עָשָׂה אֱלֹהִים לָנוּ",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "МИКЕЦ (И поселился)",
    id_book: 0,
    id_chapter: 42,
    id_chapter_two: 1,
    poemNumber: 29,
    verse:
      "Вернувшись к своему отцу Яакову, в землю ханаанскую, они поведали ему все, что с ними произошло, сказав:",
    verse_ivrit:
      "וַיָּבֹאוּ אֶל-יַעֲקֹב אֲבִיהֶם אַרְצָה כְּנָעַן וַיַּגִּידוּ לוֹ אֵת כָּל-הַקֹּרֹת אֹתָם לֵאמֹר",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "МИКЕЦ (И поселился)",
    id_book: 0,
    id_chapter: 42,
    id_chapter_two: 1,
    poemNumber: 30,
    verse:
      "— Человек, правящий той страной, говорил с нами сурово. Он принял нас за лазутчиков в той стране.",
    verse_ivrit:
      "דִּבֶּר הָאִישׁ אֲדֹנֵי הָאָרֶץ אִתָּנוּ קָשׁוֹת וַיִּתֵּן אֹתָנוּ כִּמְרַגְּלִים אֶת-הָאָרֶץ",
    comment: "",
  },

  {
    name: "БЕРЕШИТ",
    chapter: "МИКЕЦ (И поселился)",
    id_book: 0,
    id_chapter: 42,
    id_chapter_two: 1,
    poemNumber: 31,
    verse:
      "А мы ему отвечали: “Мы честные [люди и никогда] не были лазутчиками.",
    verse_ivrit: "וַנֹּאמֶר אֵלָיו כֵּנִים אֲנָחְנוּ לֹא הָיִינוּ מְרַגְּלִים",
    comment: "",
  },

  {
    name: "БЕРЕШИТ",
    chapter: "МИКЕЦ (И поселился)",
    id_book: 0,
    id_chapter: 42,
    id_chapter_two: 1,
    poemNumber: 32,
    verse:
      "Нас двенадцать братьев, сыновей [одного] отца. Одного [из нас] уже нет, а младший сейчас при отце, в земле ханаанской”.",
    verse_ivrit:
      "שְׁנֵים-עָשָׂר אֲנַחְנוּ אַחִים בְּנֵי אָבִינוּ הָאֶחָד אֵינֶנּוּ וְהַקָּטֹן הַיּוֹם אֶת-אָבִינוּ בְּאֶרֶץ כְּנָעַן",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "МИКЕЦ (И поселился)",
    id_book: 0,
    id_chapter: 42,
    id_chapter_two: 1,
    poemNumber: 33,
    verse:
      "Тогда тот человек, правитель той земли, сказал нам: “Вот как я узнаю, честны ли вы: оставьте одного брата со мной, а сами, взяв [зерно] для ваших голодающих семейств, ступайте [к отцу].",
    verse_ivrit:
      "וַיֹּאמֶר אֵלֵינוּ הָאִישׁ אֲדֹנֵי הָאָרֶץ בְּזֹאת אֵדַע כִּי כֵנִים אַתֶּם אֲחִיכֶם הָאֶחָד הַנִּיחוּ אִתִּי וְאֶת-רַעֲבוֹן בָּתֵּיכֶם קְחוּ וָלֵכוּ",
    comment: "",
  },

  {
    name: "БЕРЕШИТ",
    chapter: "МИКЕЦ (И поселился)",
    id_book: 0,
    id_chapter: 42,
    id_chapter_two: 1,
    poemNumber: 34,
    verse:
      "Приведите ко мне вашего младшего брата, чтобы я удостоверился, что вы не лазутчики, а честные [люди]. [Лишь тогда] я отпущу вашего брата, а [вы сможете] странствовать по этой стране”.",
    verse_ivrit:
      "וְהָבִיאוּ אֶת-אֲחִיכֶם הַקָּטֹן אֵלַי וְאֵדְעָה כִּי לֹא מְרַגְּלִים אַתֶּם כִּי כֵנִים אַתֶּם אֶת-אֲחִיכֶם אֶתֵּן לָכֶם וְאֶת-הָאָרֶץ תִּסְחָרוּ",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "МИКЕЦ (И поселился)",
    id_book: 0,
    id_chapter: 42,
    id_chapter_two: 1,
    poemNumber: 35,
    verse:
      "Когда же они начали опорожнять свои мешки, то у каждого в мешке оказался узелок с его серебром. Увидев узелки с серебром, испугались и они сами, и их отец.",
    verse_ivrit:
      "וַיְהִי הֵם מְרִיקִים שַׂקֵּיהֶם וְהִנֵּה-אִישׁ צְרוֹר-כַּסְפּוֹ בְּשַׂקּוֹ וַיִּרְאוּ אֶת-צְרֹרוֹת כַּסְפֵּיהֶם הֵמָּה וַאֲבִיהֶם וַיִּירָאוּ",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "МИКЕЦ (И поселился)",
    id_book: 0,
    id_chapter: 42,
    id_chapter_two: 1,
    poemNumber: 36,
    verse:
      "— Вы лишили меня детей! — сказал им Яаков, их отец. — Йосефа нет, Шимона нет, и Биньямина хотите забрать! Вот что [обрушилось] на меня!",
    verse_ivrit:
      "וַיֹּאמֶר אֲלֵהֶם יַעֲקֹב אֲבִיהֶם אֹתִי שִׁכַּלְתֶּם יוֹסֵף אֵינֶנּוּ וְשִׁמְעוֹן אֵינֶנּוּ וְאֶת-בִּנְיָמִן תִּקָּחוּ עָלַי הָיוּ כֻלָּנָה",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "МИКЕЦ (И поселился)",
    id_book: 0,
    id_chapter: 42,
    id_chapter_two: 1,
    poemNumber: 37,
    verse:
      "Реувен ответил отцу: — Если я не приведу к тебе [Биньямина], убьешь двух моих сыновей! Вверь его мне, и я верну его тебе.",
    verse_ivrit:
      "וַיֹּאמֶר רְאוּבֵן אֶל-אָבִיו לֵאמֹר אֶת-שְׁנֵי בָנַי תָּמִית אִם-לֹא אֲבִיאֶנּוּ אֵלֶיךָ תְּנָה אֹתוֹ עַל-יָדִי וַאֲנִי אֲשִׁיבֶנּוּ אֵלֶיךָ",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "МИКЕЦ (И поселился)",
    id_book: 0,
    id_chapter: 42,
    id_chapter_two: 1,
    poemNumber: 38,
    verse:
      "Но [Яаков] сказал: — Мой сын не пойдет с вами! Ведь его [родной] брат мертв, и он остался [у меня] один. Если в пути, которым вы пойдете, с ним приключится беда, то я, старик, скорбящим сойду в могилу!",
    verse_ivrit:
      "וַיֹּאמֶר לֹא-יֵרֵד בְּנִי עִמָּכֶם כִּי-אָחִיו מֵת וְהוּא לְבַדּוֹ נִשְׁאָר וּקְרָאָהוּ אָסוֹן בַּדֶּרֶךְ אֲשֶׁר תֵּלְכוּ-בָהּ וְהוֹרַדְתֶּם אֶת-שֵׂיבָתִי בְּיָגוֹן שְׁאוֹלָה",
    comment: "",
  },
  /////////////////////////////////////    4343434343434343434343434343434343434     \\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\
  {
    name: "БЕРЕШИТ",
    chapter: "МИКЕЦ (И поселился)",
    main: 1,
    main_name: "beresheet",
    id_book: 0,
    id_chapter: 43,
    id_chapter_two: 1,
    poemNumber: 1,
    verse: "А голод [все] тяготел над страною.",
    verse_ivrit: "וְהָרָעָב כָּבֵד בָּאָרֶץ",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "МИКЕЦ (И поселился)",
    id_book: 0,
    id_chapter: 43,
    id_chapter_two: 1,
    poemNumber: 2,
    verse:
      "Когда они съели весь хлеб, привезенный из Египта, отец сказал им: — Привезите нам еще немного хлеба!",
    verse_ivrit:
      "וַיְהִי כַּאֲשֶׁר כִּלּוּ לֶאֱכֹל אֶת-הַשֶּׁבֶר אֲשֶׁר הֵבִיאוּ מִמִּצְרָיִם וַיֹּאמֶר אֲלֵיהֶם אֲבִיהֶם שֻׁבוּ שִׁבְרוּ-לָנוּ מְעַט-אֹכֶל",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "МИКЕЦ (И поселился)",
    id_book: 0,
    id_chapter: 43,
    id_chapter_two: 1,
    poemNumber: 3,
    verse:
      "Но Йеѓуда сказал ему: — Тот человек строго-настрого нас предостерег: “Не смейте показываться мне на глаза без вашего брата!”",
    verse_ivrit:
      "וַיֹּאמֶר אֵלָיו יְהוּדָה לֵאמֹר הָעֵד הֵעִד בָּנוּ הָאִישׁ לֵאמֹר לֹא-תִרְאוּ פָנַי בִּלְתִּי אֲחִיכֶם אִתְּכֶם",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "МИКЕЦ (И поселился)",
    id_book: 0,
    id_chapter: 43,
    id_chapter_two: 1,
    poemNumber: 4,
    verse:
      "Если ты отпустишь нашего брата с нами, то мы пойдем [туда] и купим для тебя хлеба.",
    verse_ivrit:
      "אִם-יֶשְׁךָ מְשַׁלֵּחַ אֶת-אָחִינוּ אִתָּנוּ נֵרְדָה וְנִשְׁבְּרָה לְךָ אֹכֶל",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "МИКЕЦ (И поселился)",
    id_book: 0,
    id_chapter: 43,
    id_chapter_two: 1,
    poemNumber: 5,
    verse:
      "Если же ты не отпустишь [его], то мы не пойдем [туда], ибо этот человек сказал нам: “Не показывайтесь мне на глаза без вашего брата”.",
    verse_ivrit:
      "וְאִם-אֵינְךָ מְשַׁלֵּחַ לֹא נֵרֵד כִּי-הָאִישׁ אָמַר אֵלֵינוּ לֹא-תִרְאוּ פָנַי בִּלְתִּי אֲחִיכֶם אִתְּכֶם",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "МИКЕЦ (И поселился)",
    id_book: 0,
    id_chapter: 43,
    id_chapter_two: 1,
    poemNumber: 6,
    verse:
      "— Зачем вы сделали мне зло, — сказал Израиль, — [зачем] рассказали тому человеку, что у вас есть еще [один] брат?",
    verse_ivrit:
      "וַיֹּאמֶר יִשְׂרָאֵל לָמָה הֲרֵעֹתֶם לִי לְהַגִּיד לָאִישׁ הַעוֹד לָכֶם אָח",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "МИКЕЦ (И поселился)",
    id_book: 0,
    id_chapter: 43,
    id_chapter_two: 1,
    poemNumber: 7,
    verse:
      "Они ответили: — Этот человек расспрашивал и о нас, и о нашей родне. Он спросил: “Жив ли еще ваш отец? Есть ли у вас [еще один] брат?” И мы отвечали на его вопросы. Как мы могли знать, что он потребует: “Приведите вашего брата”?",
    verse_ivrit:
      "וַיֹּאמְרוּ שָׁאוֹל שָׁאַל-הָאִישׁ לָנוּ וּלְמוֹלַדְתֵּנוּ לֵאמֹר הַעוֹד אֲבִיכֶם חַי הֲיֵשׁ לָכֶם אָח וַנַּגֶּד-לוֹ עַל-פִּי הַדְּבָרִים הָאֵלֶּה הֲיָדוֹעַ נֵדַע כִּי יֹאמַר הוֹרִידוּ אֶת-אֲחִיכֶם",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "МИКЕЦ (И поселился)",
    id_book: 0,
    id_chapter: 43,
    id_chapter_two: 1,
    poemNumber: 8,
    verse:
      "Йеѓуда сказал своему отцу Израилю: — Отпусти мальчика со мною, и мы отправимся в путь. Тогда мы останемся в живых и не умрем — и мы, и ты, и наши дети.",
    verse_ivrit:
      "וַיֹּאמֶר יְהוּדָה אֶל-יִשְׂרָאֵל אָבִיו שִׁלְחָה הַנַּעַר אִתִּי וְנָקוּמָה וְנֵלֵכָה וְנִחְיֶה וְלֹא נָמוּת גַּם-אֲנַחְנוּ גַם-אַתָּה גַּם-טַפֵּנוּ",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "МИКЕЦ (И поселился)",
    id_book: 0,
    id_chapter: 43,
    id_chapter_two: 1,
    poemNumber: 9,
    verse:
      "Я буду за него порукой, и с меня ты за него взыщешь: если не приведу его к тебе [обратно] и не поставлю его перед тобой, то до конца дней буду перед тобой виновен.",
    verse_ivrit:
      "אָנֹכִי אֶעֶרְבֶנּוּ מִיָּדִי תְּבַקְשֶׁנּוּ אִם-לֹא הֲבִיאֹתִיו אֵלֶיךָ וְהִצַּגְתִּיו לְפָנֶיךָ וְחָטָאתִי לְךָ כָּל-הַיָּמִים",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "МИКЕЦ (И поселился)",
    id_book: 0,
    id_chapter: 43,
    id_chapter_two: 1,
    poemNumber: 10,
    verse: "Если бы мы не медлили, то уже дважды возвратились бы [назад]!",
    verse_ivrit:
      "כִּי לוּלֵא הִתְמַהְמָהְנוּ כִּי-עַתָּה שַׁבְנוּ זֶה פַעֲמָיִם",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "МИКЕЦ (И поселился)",
    id_book: 0,
    id_chapter: 43,
    id_chapter_two: 1,
    poemNumber: 11,
    verse:
      "Их отец Израиль сказал им: — Если уж тому быть, то сделайте вот что. Возьмите с собой в сумках плоды, которыми славится эта земля, — немного бальзама, немного меда, благовония и ладан, фисташки и миндаль — и отвезите в дар этому человеку.",
    verse_ivrit:
      "וַיֹּאמֶר אֲלֵהֶם יִשְׂרָאֵל אֲבִיהֶם אִם-כֵּן אֵפוֹא זֹאת עֲשׂוּ קְחוּ מִזִּמְרַת הָאָרֶץ בִּכְלֵיכֶם וְהוֹרִידוּ לָאִישׁ מִנְחָה מְעַט צֳרִי וּמְעַט דְּבַשׁ נְכֹאת וָלֹט בָּטְנִים וּשְׁקֵדִים",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "МИКЕЦ (И поселился)",
    id_book: 0,
    id_chapter: 43,
    id_chapter_two: 1,
    poemNumber: 12,
    verse:
      "Возьмите с собой вдвое больше серебра, чтобы вы сами вернули то серебро, что было положено в ваши мешки. Возможно, это была ошибка.",
    verse_ivrit:
      "וְכֶסֶף מִשְׁנֶה קְחוּ בְיֶדְכֶם וְאֶת-הַכֶּסֶף הַמּוּשָׁב בְּפִי אַמְתְּחֹתֵיכֶם תָּשִׁיבוּ בְיֶדְכֶם אוּלַי מִשְׁגֶּה הוּא",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "МИКЕЦ (И поселился)",
    id_book: 0,
    id_chapter: 43,
    id_chapter_two: 1,
    poemNumber: 13,
    verse: "Возьмите вашего брата — и ступайте снова к этому человеку.",
    verse_ivrit: "וְאֶת-אֲחִיכֶם קָחוּ וְקוּמוּ שׁוּבוּ אֶל-הָאִישׁ",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "МИКЕЦ (И поселился)",
    id_book: 0,
    id_chapter: 43,
    id_chapter_two: 1,
    poemNumber: 14,
    verse:
      "Пусть Бог Всемогущий сделает так, чтобы этот человек был к вам милостив, чтобы отпустил он с вами и этого вашего брата, и Биньямина. А если я потеряю сына — [значит,] потеряю.",
    verse_ivrit:
      "וְאֵל שַׁדַּי יִתֵּן לָכֶם רַחֲמִים לִפְנֵי הָאִישׁ וְשִׁלַּח לָכֶם אֶת-אֲחִיכֶם אַחֵר וְאֶת-בִּנְיָמִין וַאֲנִי כַּאֲשֶׁר שָׁכֹלְתִּי שָׁכָלְתִּי",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "МИКЕЦ (И поселился)",
    id_book: 0,
    id_chapter: 43,
    id_chapter_two: 1,
    poemNumber: 15,
    verse:
      "Эти люди взяли дары и вдвое больше серебра, [взяли] Биньямина, пришли в Египет и предстали перед Йосефом.",
    verse_ivrit:
      "וַיִּקְחוּ הָאֲנָשִׁים אֶת-הַמִּנְחָה הַזֹּאת וּמִשְׁנֶה-כֶּסֶף לָקְחוּ בְיָדָם וְאֶת-בִּנְיָמִן וַיָּקֻמוּ וַיֵּרְדוּ מִצְרַיִם וַיַּעַמְדוּ לִפְנֵי יוֹסֵף",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "МИКЕЦ (И поселился)",
    id_book: 0,
    id_chapter: 43,
    id_chapter_two: 1,
    poemNumber: 16,
    verse:
      "Йосеф увидел, что с ними Биньямин, и сказал своему управляющему: — Отведи этих людей в дом, зарежь скот и приготовь [яства], потому что сегодня в полдень эти люди будут обедать вместе со мною.",
    verse_ivrit:
      "וַיַּרְא יוֹסֵף אִתָּם אֶת-בִּנְיָמִין וַיֹּאמֶר לַאֲשֶׁר עַל-בֵּיתוֹ הָבֵא אֶת-הָאֲנָשִׁים הַבָּיְתָה וּטְבֹחַ טֶבַח וְהָכֵן כִּי אִתִּי יֹאכְלוּ הָאֲנָשִׁים בַּצָּהֳרָיִם",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "МИКЕЦ (И поселился)",
    id_book: 0,
    id_chapter: 43,
    id_chapter_two: 1,
    poemNumber: 17,
    verse:
      "Человек этот сделал так, как сказал Йосеф, — отвел этих людей в дом Йосефа.",
    verse_ivrit:
      "וַיַּעַשׂ הָאִישׁ כַּאֲשֶׁר אָמַר יוֹסֵף וַיָּבֵא הָאִישׁ אֶת-הָאֲנָשִׁים בֵּיתָה יוֹסֵף",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "МИКЕЦ (И поселился)",
    id_book: 0,
    id_chapter: 43,
    id_chapter_two: 1,
    poemNumber: 18,
    verse:
      "Эти люди испугались того, что их привели в дом Йосефа, и сказали [друг другу]: — Это из-за серебра, которое тогда еще вернули в наши сумки, привели нас [сюда]: на нас нападут, набросятся, захватят нас в рабство и заберут наших ослов!",
    verse_ivrit:
      "וַיִּירְאוּ הָאֲנָשִׁים כִּי הוּבְאוּ בֵּית יוֹסֵף וַיֹּאמְרוּ עַל-דְּבַר הַכֶּסֶף הַשָּׁב בְּאַמְתְּחֹתֵינוּ בַּתְּחִלָּה אֲנַחְנוּ מוּבָאִים לְהִתְגֹּלֵל עָלֵינוּ וּלְהִתְנַפֵּל עָלֵינוּ וְלָקַחַת אֹתָנוּ לַעֲבָדִים וְאֶת-חֲמֹרֵינוּ",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "МИКЕЦ (И поселился)",
    id_book: 0,
    id_chapter: 43,
    id_chapter_two: 1,
    poemNumber: 19,
    verse:
      "Они подошли к управляющему домом Йосефа и, заговорив с ним на пороге дома,",
    verse_ivrit:
      "וַיִּגְּשׁוּ אֶל-הָאִישׁ אֲשֶׁר עַל-בֵּית יוֹסֵף וַיְדַבְּרוּ אֵלָיו פֶּתַח הַבָּיִת",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "МИКЕЦ (И поселился)",
    id_book: 0,
    id_chapter: 43,
    id_chapter_two: 1,
    poemNumber: 20,
    verse:
      "сказали: — О господин! Однажды мы [уже сюда] приходили купить съестного.",
    verse_ivrit:
      "וַיֹּאמְרוּ בִּי אֲדֹנִי יָרֹד יָרַדְנוּ בַּתְּחִלָּה לִשְׁבָּר-אֹכֶל",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "МИКЕЦ (И поселился)",
    id_book: 0,
    id_chapter: 43,
    id_chapter_two: 1,
    poemNumber: 21,
    verse:
      "Когда мы, остановившись на ночлег, открыли наши сумки, то каждый обнаружил в своей сумке, на самом верху, свое серебро, по весу, [сколько было уплачено. Теперь] мы сами возвращаем его.",
    verse_ivrit:
      "וַיְהִי כִּי-בָאנוּ אֶל-הַמָּלוֹן וַנִּפְתְּחָה אֶת-אַמְתְּחֹתֵינוּ וְהִנֵּה כֶסֶף-אִישׁ בְּפִי אַמְתַּחְתּוֹ כַּסְפֵּנוּ בְּמִשְׁקָלוֹ וַנָּשֶׁב אֹתוֹ בְּיָדֵנוּ",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "МИКЕЦ (И поселился)",
    id_book: 0,
    id_chapter: 43,
    id_chapter_two: 1,
    poemNumber: 22,
    verse:
      "Но мы привезли еще серебро, чтобы купить еды. А кто [в прошлый раз] положил наше серебро к нам в сумки, мы не знаем.",
    verse_ivrit:
      "וְכֶסֶף אַחֵר הוֹרַדְנוּ בְיָדֵנוּ לִשְׁבָּר-אֹכֶל לֹא יָדַעְנוּ מִי-שָׂם כַּסְפֵּנוּ בְּאַמְתְּחֹתֵינוּ",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "МИКЕЦ (И поселился)",
    id_book: 0,
    id_chapter: 43,
    id_chapter_two: 1,
    poemNumber: 23,
    verse:
      "— Мир вам! — ответил [управляющий]. — Не бойтесь! [Наверно, это] ваш Бог, Бог вашего отца, вложил клад в ваши сумки. Я же получил ваше серебро. И он вывел к ним Шимона.",
    verse_ivrit:
      "וַיֹּאמֶר שָׁלוֹם לָכֶם אַל-תִּירָאוּ אֱלֹהֵיכֶם וֵאלֹהֵי אֲבִיכֶם נָתַן לָכֶם מַטְמוֹן בְּאַמְתְּחֹתֵיכֶם כַּסְפְּכֶם בָּא אֵלָי וַיּוֹצֵא אֲלֵהֶם אֶת-שִׁמְעוֹן",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "МИКЕЦ (И поселился)",
    id_book: 0,
    id_chapter: 43,
    id_chapter_two: 1,
    poemNumber: 24,
    verse:
      "Затем этот человек ввел всех в дом Йосефа, принес воды, чтобы они омыли ноги, и дал корм их ослам.",
    verse_ivrit:
      "וַיָּבֵא הָאִישׁ אֶת-הָאֲנָשִׁים בֵּיתָה יוֹסֵף וַיִּתֶּן-מַיִם וַיִּרְחֲצוּ רַגְלֵיהֶם וַיִּתֵּן מִסְפּוֹא לַחֲמֹרֵיהֶם",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "МИКЕЦ (И поселился)",
    id_book: 0,
    id_chapter: 43,
    id_chapter_two: 1,
    poemNumber: 25,
    verse:
      "В полдень, к приходу Йосефа, они приготовили дары, так как им было сказано, что они будут обедать там.",
    verse_ivrit:
      "וַיָּכִינוּ אֶת-הַמִּנְחָה עַד-בּוֹא יוֹסֵף בַּצָּהֳרָיִם כִּי שָׁמְעוּ כִּי-שָׁם יֹאכְלוּ לָחֶם",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "МИКЕЦ (И поселился)",
    id_book: 0,
    id_chapter: 43,
    id_chapter_two: 1,
    poemNumber: 26,
    verse:
      "Когда Йосеф вернулся домой, они поднесли ему дары, которые они привезли в его дом, и поклонились ему до земли.",
    verse_ivrit:
      "וַיָּבֹא יוֹסֵף הַבַּיְתָה וַיָּבִיאּוּ לוֹ אֶת-הַמִּנְחָה אֲשֶׁר-בְּיָדָם הַבָּיְתָה וַיִּשְׁתַּחֲווּ-לוֹ אָרְצָה",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "МИКЕЦ (И поселился)",
    id_book: 0,
    id_chapter: 43,
    id_chapter_two: 1,
    poemNumber: 27,
    verse:
      "Он расспросил их о здоровье и сказал: — Здоров ли ваш престарелый отец, о котором вы рассказывали? Жив ли он?",
    verse_ivrit:
      "וַיִּשְׁאַל לָהֶם לְשָׁלוֹם וַיֹּאמֶר הֲשָׁלוֹם אֲבִיכֶם הַזָּקֵן אֲשֶׁר אֲמַרְתֶּם הַעוֹדֶנּוּ חָי",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "МИКЕЦ (И поселился)",
    id_book: 0,
    id_chapter: 43,
    id_chapter_two: 1,
    poemNumber: 28,
    verse:
      "— Раб твой, наш отец, здравствует, — отвечали они. — Он жив! И, поклонившись, простерлись ниц.",
    verse_ivrit:
      "וַיֹּאמְרוּ שָׁלוֹם לְעַבְדְּךָ לְאָבִינוּ עוֹדֶנּוּ חָי וַיִּקְּדוּ וישתחו (וַיִּשְׁתַּחֲווּ",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "МИКЕЦ (И поселился)",
    id_book: 0,
    id_chapter: 43,
    id_chapter_two: 1,
    poemNumber: 29,
    verse:
      "[Йосеф] посмотрел на Биньямина, своего брата, сына своей матери, и спросил: — Это ваш младший брат, о котором вы мне рассказывали? И добавил: — Да будет Бог милостив к тебе, сынок!",
    verse_ivrit:
      "וַיִּשָּׂא עֵינָיו וַיַּרְא אֶת-בִּנְיָמִין אָחִיו בֶּן-אִמּוֹ וַיֹּאמֶר הֲזֶה אֲחִיכֶם הַקָּטֹן אֲשֶׁר אֲמַרְתֶּם אֵלָי וַיֹּאמַר אֱלֹהִים יָחְנְךָ בְּנִי",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "МИКЕЦ (И поселился)",
    id_book: 0,
    id_chapter: 43,
    id_chapter_two: 1,
    poemNumber: 30,
    verse:
      "И, охваченный любовью к брату и готовый расплакаться, Йосеф поспешно вышел в [другую] комнату и там разрыдался.",
    verse_ivrit:
      "וַיְמַהֵר יוֹסֵף כִּי-נִכְמְרוּ רַחֲמָיו אֶל-אָחִיו וַיְבַקֵּשׁ לִבְכּוֹת וַיָּבֹא הַחַדְרָה וַיֵּבְךְּ שָׁמָּה",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "МИКЕЦ (И поселился)",
    id_book: 0,
    id_chapter: 43,
    id_chapter_two: 1,
    poemNumber: 31,
    verse:
      "Затем он умыл лицо, вышел [к братьям] и, взяв себя в руки, сказал: — Подавайте еду!",
    verse_ivrit:
      "וַיִּרְחַץ פָּנָיו וַיֵּצֵא וַיִּתְאַפַּק וַיֹּאמֶר שִׂימוּ לָחֶם",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "МИКЕЦ (И поселился)",
    id_book: 0,
    id_chapter: 43,
    id_chapter_two: 1,
    poemNumber: 32,
    verse:
      "Ему подали отдельно, и им отдельно, и египтянам, что ели с ним, — [тоже] отдельно. Ведь египтяне не могут сотрапезничать с евреями, ибо для египтян это мерзко.",
    verse_ivrit:
      "וַיָּשִׂימוּ לוֹ לְבַדּוֹ וְלָהֶם לְבַדָּם וְלַמִּצְרִים הָאֹכְלִים אִתּוֹ לְבַדָּם כִּי לֹא יוּכְלוּן הַמִּצְרִים לֶאֱכֹל אֶת-הָעִבְרִים לֶחֶם כִּי-תוֹעֵבָה הִוא לְמִצְרָיִם",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "МИКЕЦ (И поселился)",
    id_book: 0,
    id_chapter: 43,
    id_chapter_two: 1,
    poemNumber: 33,
    verse:
      "Они сели перед ним [по порядку], от старшего к младшему, и изумлялись эти люди, переглядываясь.",
    verse_ivrit:
      "וַיֵּשְׁבוּ לְפָנָיו הַבְּכֹר כִּבְכֹרָתוֹ וְהַצָּעִיר כִּצְעִרָתוֹ וַיִּתְמְהוּ הָאֲנָשִׁים אִישׁ אֶל-רֵעֵהוּ",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "МИКЕЦ (И поселился)",
    id_book: 0,
    id_chapter: 43,
    id_chapter_two: 1,
    poemNumber: 34,
    verse:
      "Им подносили от него кушанья, и поданное Биньямину [оказывалось] в пять раз больше того, что было подано каждому из них. Они пили, [пока не] захмелели вместе с ним.",
    verse_ivrit:
      "וַיִּשָּׂא מַשְׂאֹת מֵאֵת פָּנָיו אֲלֵהֶם וַתֵּרֶב מַשְׂאַת בִּנְיָמִן מִמַּשְׂאֹת כֻּלָּם חָמֵשׁ יָדוֹת וַיִּשְׁתּוּ וַיִּשְׁכְּרוּ עִמּוֹ",
    comment: "",
  },
  /////////////////////////////////////    44444444444444444444444444444444444     \\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\
  {
    name: "БЕРЕШИТ",
    chapter: "МИКЕЦ (И поселился)",
    main: 1,
    main_name: "beresheet",
    id_book: 0,
    id_chapter: 44,
    id_chapter_two: 1,
    poemNumber: 1,
    verse:
      "[Йосеф] приказал своему управляющему: — Положи этим людям в сумки столько съестного, сколько они смогут унести, и положи каждому в сумку его серебро.",
    verse_ivrit:
      "וַיְצַו אֶת-אֲשֶׁר עַל-בֵּיתוֹ לֵאמֹר מַלֵּא אֶת-אַמְתְּחֹת הָאֲנָשִׁים אֹכֶל כַּאֲשֶׁר יוּכְלוּן שְׂאֵת וְשִׂים כֶּסֶף-אִישׁ בְּפִי אַמְתַּחְתּוֹ",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "МИКЕЦ (И поселился)",
    id_book: 0,
    id_chapter: 44,
    id_chapter_two: 1,
    poemNumber: 2,
    verse:
      "А мой серебряный кубок положи в сумку младшему, вместе с серебром за покупку. [Управляющий] сделал по слову Йосефа — так, как тот сказал.",
    verse_ivrit:
      "וְאֶת-גְּבִיעִי גְּבִיעַ הַכֶּסֶף תָּשִׂים בְּפִי אַמְתַּחַת הַקָּטֹן וְאֵת כֶּסֶף שִׁבְרוֹ וַיַּעַשׂ כִּדְבַר יוֹסֵף אֲשֶׁר דִּבֵּר",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "МИКЕЦ (И поселился)",
    id_book: 0,
    id_chapter: 44,
    id_chapter_two: 1,
    poemNumber: 3,
    verse: "Поутру, когда рассвело, этих людей отпустили, вместе с их ослами.",
    verse_ivrit: "הַבֹּקֶר אוֹר וְהָאֲנָשִׁים שֻׁלְּחוּ הֵמָּה וַחֲמֹרֵיהֶם",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "МИКЕЦ (И поселился)",
    id_book: 0,
    id_chapter: 44,
    id_chapter_two: 1,
    poemNumber: 4,
    verse:
      "Они вышли из города и еще не отдалились, а Йосеф сказал своему управляющему: — Догони этих людей и, когда ты их настигнешь, спроси их: “Зачем вы отплатили злом за добро?",
    verse_ivrit:
      "הֵם יָצְאוּ אֶת-הָעִיר לֹא הִרְחִיקוּ וְיוֹסֵף אָמַר לַאֲשֶׁר עַל-בֵּיתוֹ קוּם רְדֹף אַחֲרֵי הָאֲנָשִׁים וְהִשַּׂגְתָּם וְאָמַרְתָּ אֲלֵהֶם לָמָּה שִׁלַּמְתֶּם רָעָה תַּחַת טוֹבָה",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "МИКЕЦ (И поселился)",
    id_book: 0,
    id_chapter: 44,
    id_chapter_two: 1,
    poemNumber: 5,
    verse:
      "Ведь мой господин и пьет из этого [кубка], и гадает на нем! Скверно вы поступили!”",
    verse_ivrit:
      "הֲלוֹא זֶה אֲשֶׁר יִשְׁתֶּה אֲדֹנִי בּוֹ וְהוּא נַחֵשׁ יְנַחֵשׁ בּוֹ הֲרֵעֹתֶם אֲשֶׁר עֲשִׂיתֶם",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "МИКЕЦ (И поселился)",
    id_book: 0,
    id_chapter: 44,
    id_chapter_two: 1,
    poemNumber: 6,
    verse: "[Управляющий] догнал их и передал им эти слова.",
    verse_ivrit: "וַיַּשִּׂגֵם וַיְדַבֵּר אֲלֵהֶם אֶת-הַדְּבָרִים הָאֵלֶּה",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "МИКЕЦ (И поселился)",
    id_book: 0,
    id_chapter: 44,
    id_chapter_two: 1,
    poemNumber: 7,
    verse:
      "— Зачем господин говорит так? — сказали они ему. — Не стали бы мы, рабы твои, делать подобное!",
    verse_ivrit:
      "וַיֹּאמְרוּ אֵלָיו לָמָּה יְדַבֵּר אֲדֹנִי כַּדְּבָרִים הָאֵלֶּה חָלִילָה לַעֲבָדֶיךָ מֵעֲשׂוֹת כַּדָּבָר הַזֶּה",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "МИКЕЦ (И поселился)",
    id_book: 0,
    id_chapter: 44,
    id_chapter_two: 1,
    poemNumber: 8,
    verse:
      "Даже то серебро, что мы нашли в наших сумках, мы вернули тебе из земли ханаанской! Как же мы могли украсть из дома твоего господина серебро или золото?",
    verse_ivrit:
      "הֵן כֶּסֶף אֲשֶׁר מָצָאנוּ בְּפִי אַמְתְּחֹתֵינוּ הֱשִׁיבֹנוּ אֵלֶיךָ מֵאֶרֶץ כְּנָעַן וְאֵיךְ נִגְנֹב מִבֵּית אֲדֹנֶיךָ כֶּסֶף אוֹ זָהָב",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "МИКЕЦ (И поселился)",
    id_book: 0,
    id_chapter: 44,
    id_chapter_two: 1,
    poemNumber: 9,
    verse:
      "Пусть тот из нас, рабов твоих, у кого это найдется, будет предан смерти, а остальные станут господину нашему рабами!",
    verse_ivrit:
      "אֲשֶׁר יִמָּצֵא אִתּוֹ מֵעֲבָדֶיךָ וָמֵת וְגַם-אֲנַחְנוּ נִהְיֶה לַאדֹנִי לַעֲבָדִים",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "МИКЕЦ (И поселился)",
    id_book: 0,
    id_chapter: 44,
    id_chapter_two: 1,
    poemNumber: 10,
    verse:
      "— Пусть так и будет, как вы сказали, — ответил [управляющий]. — У кого найдется [кубок], тот останется у меня рабом, а остальные будут невиновны.",
    verse_ivrit:
      "וַיֹּאמֶר גַּם-עַתָּה כְדִבְרֵיכֶם כֶּן-הוּא אֲשֶׁר יִמָּצֵא אִתּוֹ יִהְיֶה-לִּי עָבֶד וְאַתֶּם תִּהְיוּ נְקִיִּם",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "МИКЕЦ (И поселился)",
    id_book: 0,
    id_chapter: 44,
    id_chapter_two: 1,
    poemNumber: 11,
    verse:
      "Они поспешно опустили сумки на землю, и каждый развязал свою сумку.",
    verse_ivrit:
      "וַיְמַהֲרוּ וַיּוֹרִדוּ אִישׁ אֶת-אַמְתַּחְתּוֹ אָרְצָה וַיִּפְתְּחוּ אִישׁ אַמְתַּחְתּוֹ",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "МИКЕЦ (И поселился)",
    id_book: 0,
    id_chapter: 44,
    id_chapter_two: 1,
    poemNumber: 12,
    verse:
      "[Управляющий] обыскал [их], начав со старшего и закончив младшим. И кубок нашелся в сумке у Биньямина.",
    verse_ivrit:
      "וַיְחַפֵּשׂ בַּגָּדוֹל הֵחֵל וּבַקָּטֹן כִּלָּה וַיִּמָּצֵא הַגָּבִיעַ בְּאַמְתַּחַת בִּנְיָמִן",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "МИКЕЦ (И поселился)",
    id_book: 0,
    id_chapter: 44,
    id_chapter_two: 1,
    poemNumber: 13,
    verse:
      "Разорвали они свои одежды, каждый [снова] навьючил своего осла, и возвратились они в город.",
    verse_ivrit:
      "וַיִּקְרְעוּ שִׂמְלֹתָם וַיַּעֲמֹס אִישׁ עַל-חֲמֹרוֹ וַיָּשֻׁבוּ הָעִירָה",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "МИКЕЦ (И поселился)",
    id_book: 0,
    id_chapter: 44,
    id_chapter_two: 1,
    poemNumber: 14,
    verse:
      "Йеѓуда вошел со своими братьями в дом Йосефа, который еще был дома, и пали [братья] перед ним ниц.",
    verse_ivrit:
      "וַיָּבֹא יְהוּדָה וְאֶחָיו בֵּיתָה יוֹסֵף וְהוּא עוֹדֶנּוּ שָׁם וַיִּפְּלוּ לְפָנָיו אָרְצָה",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "МИКЕЦ (И поселился)",
    id_book: 0,
    id_chapter: 44,
    id_chapter_two: 1,
    poemNumber: 15,
    verse:
      "— Что же это вы сделали? — сказал им Йосеф. — Разве вы не знали, что такой человек, как я, непременно разгадает [правду]?",
    verse_ivrit:
      "וַיֹּאמֶר לָהֶם יוֹסֵף מָה-הַמַּעֲשֶׂה הַזֶּה אֲשֶׁר עֲשִׂיתֶם הֲלוֹא יְדַעְתֶּם כִּי-נַחֵשׁ יְנַחֵשׁ אִישׁ אֲשֶׁר כָּמֹנִי",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "МИКЕЦ (И поселился)",
    id_book: 0,
    id_chapter: 44,
    id_chapter_two: 1,
    poemNumber: 16,
    verse:
      "— Что можем мы сказать нашему господину?! — промолвил Йеѓуда. — Что нам говорить и чем оправдываться? Бог обнаружил вину рабов твоих. Теперь мы — рабы нашему господину: и мы сами, и тот, у кого нашелся кубок.",
    verse_ivrit:
      "וַיֹּאמֶר יְהוּדָה מַה-נֹּאמַר לַאדֹנִי מַה-נְּדַבֵּר וּמַה-נִּצְטַדָּק הָאֱלֹהִים מָצָא אֶת-עֲו‍ֹן עֲבָדֶיךָ הִנֶּנּוּ עֲבָדִים לַאדֹנִי גַּם-אֲנַחְנוּ גַּם אֲשֶׁר-נִמְצָא הַגָּבִיעַ בְּיָדוֹ",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "МИКЕЦ (И поселился)",
    id_book: 0,
    id_chapter: 44,
    id_chapter_two: 1,
    poemNumber: 17,
    verse:
      "Но [Йосеф] ответил: — Не пристало мне так поступать. Тот человек, у которого найден кубок, станет моим рабом, а вы возвращайтесь с миром к вашему отцу. ",
    verse_ivrit:
      "וַיֹּאמֶר חָלִילָה לִּי מֵעֲשׂוֹת זֹאת הָאִישׁ אֲשֶׁר נִמְצָא הַגָּבִיעַ בְּיָדוֹ הוּא יִהְיֶה-לִּי עָבֶד וְאַתֶּם עֲלוּ לְשָׁלוֹם אֶל-אֲבִיכֶם",
    comment: "",
  },
  /////////////////////////////////////    44444444444444444444444444444444444     \\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\
  {
    name: "БЕРЕШИТ",
    chapter: "ВАИГАШ (И подступил)",
    id_book: 0,
    id_chapter: 44,
    id_chapter_two: 2,
    poemNumber: 1,
    verse:
      "Подошел к нему Йеѓуда и сказал: “Позволь, мой господин, рабу твоему молвить слово перед моим господином. Не гневайся на [меня], раба твоего, ведь ты — что фараон!",
    verse_ivrit:
      "וַיִּגַּשׁ אֵלָיו יְהוּדָה וַיֹּאמֶר בִּי אֲדֹנִי יְדַבֶּר-נָא עַבְדְּךָ דָבָר בְּאָזְנֵי אֲדֹנִי וְאַל-יִחַר אַפְּךָ בְּעַבְדֶּךָ כִּי כָמוֹךָ כְּפַרְעֹה",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАИГАШ (И подступил)",
    main: 1,
    main_name: "beresheet",
    id_book: 0,
    id_chapter: 44,
    id_chapter_two: 2,
    poemNumber: 2,
    verse:
      "[Ты], мой господин, спрашивал [нас], рабов твоих: ‘Есть ли у вас отец или брат?’",
    verse_ivrit: "אֲדֹנִי שָׁאַל אֶת-עֲבָדָיו לֵאמֹר הֲיֵשׁ-לָכֶם אָב אוֹ-אָח",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАИГАШ (И подступил)",
    id_book: 0,
    id_chapter: 44,
    id_chapter_two: 2,
    poemNumber: 3,
    verse:
      "И мы отвечали нашему господину: ‘Есть у нас престарелый отец, и есть у него младший сын, [который родился у него] на старости лет. Его брат умер, лишь он один остался из [детей] своей матери. Отец любит его’.",
    verse_ivrit:
      "וַנֹּאמֶר אֶל-אֲדֹנִי יֶשׁ-לָנוּ אָב זָקֵן וְיֶלֶד זְקֻנִים קָטָן וְאָחִיו מֵת וַיִּוָּתֵר הוּא לְבַדּוֹ לְאִמּוֹ וְאָבִיו אֲהֵבוֹ",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАИГАШ (И подступил)",
    id_book: 0,
    id_chapter: 44,
    id_chapter_two: 2,
    poemNumber: 4,
    verse:
      "Тогда ты повелел [нам], рабам твоим: ‘Приведите его ко мне, я посмотрю на него’.",
    verse_ivrit:
      "וַתֹּאמֶר אֶל-עֲבָדֶיךָ הוֹרִדֻהוּ אֵלָי וְאָשִׂימָה עֵינִי עָלָיו",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАИГАШ (И подступил)",
    id_book: 0,
    id_chapter: 44,
    id_chapter_two: 2,
    poemNumber: 5,
    verse:
      "Мы ответили нашему господину: ‘Не может отрок покинуть своего отца; если он покинет отца, тот умрет [от горя]’.",
    verse_ivrit:
      "וַנֹּאמֶר אֶל-אֲדֹנִי לֹא-יוּכַל הַנַּעַר לַעֲזֹב אֶת-אָבִיו וְעָזַב אֶת-אָבִיו וָמֵת",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАИГАШ (И подступил)",
    id_book: 0,
    id_chapter: 44,
    id_chapter_two: 2,
    poemNumber: 6,
    verse:
      "Но ты сказал [нам], рабам твоим: ‘Если не придет ваш меньший брат вместе с вами, то более не показывайтесь мне на глаза’.",
    verse_ivrit:
      "וַתֹּאמֶר אֶל-עֲבָדֶיךָ אִם-לֹא יֵרֵד אֲחִיכֶם הַקָּטֹן אִתְּכֶם לֹא תֹסִפוּן לִרְאוֹת פָּנָי",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАИГАШ (И подступил)",
    id_book: 0,
    id_chapter: 44,
    id_chapter_two: 2,
    poemNumber: 7,
    verse:
      "Возвратившись к нашему отцу, рабу твоему, мы передали ему слова господина.",
    verse_ivrit:
      "וַיְהִי כִּי עָלִינוּ אֶל-עַבְדְּךָ אָבִי וַנַּגֶּד-לוֹ אֵת דִּבְרֵי אֲדֹנִי",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАИГАШ (И подступил)",
    id_book: 0,
    id_chapter: 44,
    id_chapter_two: 2,
    poemNumber: 8,
    verse:
      "Когда сказал наш отец: ‘Идите опять, купите нам немного съестного’, —",
    verse_ivrit: "וַיֹּאמֶר אָבִינוּ שֻׁבוּ שִׁבְרוּ-לָנוּ מְעַט-אֹכֶל",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАИГАШ (И подступил)",
    id_book: 0,
    id_chapter: 44,
    id_chapter_two: 2,
    poemNumber: 9,
    verse:
      "то мы ответили: ‘Мы не можем идти! Если бы наш меньший брат был вместе с нами, то мы бы пошли, а покуда наш меньший брат не с нами, мы не можем показаться тому человеку на глаза’.",
    verse_ivrit:
      "וַנֹּאמֶר לֹא נוּכַל לָרֶדֶת אִם-יֵשׁ אָחִינוּ הַקָּטֹן אִתָּנוּ וְיָרַדְנוּ כִּי-לֹא נוּכַל לִרְאוֹת פְּנֵי הָאִישׁ וְאָחִינוּ הַקָּטֹן אֵינֶנּוּ אִתָּנוּ",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАИГАШ (И подступил)",
    id_book: 0,
    id_chapter: 44,
    id_chapter_two: 2,
    poemNumber: 10,
    verse:
      "Наш отец, раб твой, сказал нам: ‘Вы знаете, что двух [сыновей] родила мне моя жена.",
    verse_ivrit:
      "וַיֹּאמֶר עַבְדְּךָ אָבִי אֵלֵינוּ אַתֶּם יְדַעְתֶּם כִּי שְׁנַיִם יָלְדָה-לִּי אִשְׁתִּי",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАИГАШ (И подступил)",
    id_book: 0,
    id_chapter: 44,
    id_chapter_two: 2,
    poemNumber: 11,
    verse:
      "Один от меня ушел, и я подумал: Наверно, он растерзан [зверем]! Я так и не видел его доныне.",
    verse_ivrit:
      "וַיֵּצֵא הָאֶחָד מֵאִתִּי וָאֹמַר אַךְ טָרֹף טֹרָף וְלֹא רְאִיתִיו עַד-הֵנָּה",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАИГАШ (И подступил)",
    id_book: 0,
    id_chapter: 44,
    id_chapter_two: 2,
    poemNumber: 12,
    verse:
      "Если же вы заберете у меня и этого [сына] и с ним случится несчастье, то вы сведете меня, старика, скорбящим в могилу’.",
    verse_ivrit:
      "וּלְקַחְתֶּם גַּם-אֶת-זֶה מֵעִם פָּנַי וְקָרָהוּ אָסוֹן וְהוֹרַדְתֶּם אֶת-שֵׂיבָתִי בְּרָעָה שְׁאֹלָה",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАИГАШ (И подступил)",
    id_book: 0,
    id_chapter: 44,
    id_chapter_two: 2,
    poemNumber: 13,
    verse:
      "А теперь, — [продолжал Йеѓуда,] — если я приду к моему отцу, рабу твоему, и с нами не будет отрока, к которому он привязан всей душою,",
    verse_ivrit:
      "וְעַתָּה כְּבֹאִי אֶל-עַבְדְּךָ אָבִי וְהַנַּעַר אֵינֶנּוּ אִתָּנוּ וְנַפְשׁוֹ קְשׁוּרָה בְנַפְשׁוֹ",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАИГАШ (И подступил)",
    id_book: 0,
    id_chapter: 44,
    id_chapter_two: 2,
    poemNumber: 14,
    verse:
      "то он увидит, что нет [с нами] отрока, — и умрет [от горя]. [И получится, что] мы, рабы твои, свели нашего престарелого отца, раба твоего, скорбящим в могилу.",
    verse_ivrit:
      "וְהָיָה כִּרְאוֹתוֹ כִּי-אֵין הַנַּעַר וָמֵת וְהוֹרִידוּ עֲבָדֶיךָ אֶת-שֵׂיבַת עַבְדְּךָ אָבִינוּ בְּיָגוֹן שְׁאֹלָה",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАИГАШ (И подступил)",
    id_book: 0,
    id_chapter: 44,
    id_chapter_two: 2,
    poemNumber: 15,
    verse:
      "[Я], раб твой, поручился отцу за отрока, сказав: ‘Если не приведу его к тебе, то буду виноват перед отцом моим всю жизнь!’",
    verse_ivrit:
      "כִּי עַבְדְּךָ עָרַב אֶת-הַנַּעַר מֵעִם אָבִי לֵאמֹר אִם-לֹא אֲבִיאֶנּוּ אֵלֶיךָ וְחָטָאתִי לְאָבִי כָּל-הַיָּמִים",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАИГАШ (И подступил)",
    id_book: 0,
    id_chapter: 44,
    id_chapter_two: 2,
    poemNumber: 16,
    verse:
      "Итак, пусть я, раб твой, останусь вместо отрока рабом у моего господина, а отрок пусть вернется со своими братьями.",
    verse_ivrit:
      "וְעַתָּה יֵשֶׁב-נָא עַבְדְּךָ תַּחַת הַנַּעַר עֶבֶד לַאדֹנִי וְהַנַּעַר יַעַל עִם-אֶחָיו",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАИГАШ (И подступил)",
    id_book: 0,
    id_chapter: 44,
    id_chapter_two: 2,
    poemNumber: 17,
    verse:
      "Ибо как я возвращусь к отцу, если отрока не будет со мною? Да не увижу я страданий, которые обрушатся на отца!”",
    verse_ivrit:
      "כִּי-אֵיךְ אֶעֱלֶה אֶל-אָבִי וְהַנַּעַר אֵינֶנּוּ אִתִּי פֶּן אֶרְאֶה בָרָע אֲשֶׁר יִמְצָא אֶת-אָבִי",
    comment: "",
  },
  /////////////////////////////////////    4545454545454545454545454544545454545     \\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\
  {
    name: "БЕРЕШИТ",
    chapter: "ВАИГАШ (И подступил)",
    main: 1,
    main_name: "beresheet",
    id_book: 0,
    id_chapter: 45,
    id_chapter_two: 1,
    poemNumber: 1,
    verse:
      "Тут Йосеф, окруженный со всех сторон [людьми], не мог [более] сдерживаться, и закричал: “Выведите от меня всех!” Когда Йосеф открылся своим братьям, никого рядом с ними не было.",
    verse_ivrit:
      "וְלֹא-יָכֹל יוֹסֵף לְהִתְאַפֵּק לְכֹל הַנִּצָּבִים עָלָיו וַיִּקְרָא הוֹצִיאוּ כָל-אִישׁ מֵעָלָי וְלֹא-עָמַד אִישׁ אִתּוֹ בְּהִתְוַדַּע יוֹסֵף אֶל-אֶחָיו",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАИГАШ (И подступил)",
    id_book: 0,
    id_chapter: 45,
    id_chapter_two: 1,
    poemNumber: 2,
    verse:
      "Но египтяне слышали его рыдания, и слух разнесся по дворцу фараона.",
    verse_ivrit:
      "וַיִּתֵּן אֶת-קֹלוֹ בִּבְכִי וַיִּשְׁמְעוּ מִצְרַיִם וַיִּשְׁמַע בֵּית פַּרְעֹה",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАИГАШ (И подступил)",
    id_book: 0,
    id_chapter: 45,
    id_chapter_two: 1,
    poemNumber: 3,
    verse:
      "— Я Йосеф! — сказал Йосеф своим братьям. — Неужели мой отец еще жив? Но не смогли братья ответить ему — так они были поражены.",
    verse_ivrit:
      "וַיֹּאמֶר יוֹסֵף אֶל-אֶחָיו אֲנִי יוֹסֵף הַעוֹד אָבִי חָי וְלֹא-יָכְלוּ אֶחָיו לַעֲנוֹת אֹתוֹ כִּי נִבְהֲלוּ מִפָּנָיו",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАИГАШ (И подступил)",
    id_book: 0,
    id_chapter: 45,
    id_chapter_two: 1,
    poemNumber: 4,
    verse:
      "— Подойдите же ко мне! — позвал Йосеф братьев. Те подошли, и он сказал [им]: “Я Йосеф, ваш брат, которого вы продали в Египет!",
    verse_ivrit:
      "וַיֹּאמֶר יוֹסֵף אֶל-אֶחָיו גְּשׁוּ-נָא אֵלַי וַיִּגָּשׁוּ וַיֹּאמֶר אֲנִי יוֹסֵף אֲחִיכֶם אֲשֶׁר-מְכַרְתֶּם אֹתִי מִצְרָיְמָה",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАИГАШ (И подступил)",
    id_book: 0,
    id_chapter: 45,
    id_chapter_two: 1,
    poemNumber: 5,
    verse:
      "Но не печальтесь и не досадуйте, что продали меня сюда, ибо ради [вашего же] выживания Бог послал меня [сюда] прежде вас.",
    verse_ivrit:
      "וְעַתָּה אַל-תֵּעָצְבוּ וְאַל-יִחַר בְּעֵינֵיכֶם כִּי-מְכַרְתֶּם אֹתִי הֵנָּה כִּי לְמִחְיָה שְׁלָחַנִי אֱלֹהִים לִפְנֵיכֶם",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАИГАШ (И подступил)",
    id_book: 0,
    id_chapter: 45,
    id_chapter_two: 1,
    poemNumber: 6,
    verse:
      "Вот уже два года [длится] голод в стране, и еще пять лет не будет ни пахоты, ни жатвы.",
    verse_ivrit:
      "כִּי-זֶה שְׁנָתַיִם הָרָעָב בְּקֶרֶב הָאָרֶץ וְעוֹד חָמֵשׁ שָׁנִים אֲשֶׁר אֵין-חָרִישׁ וְקָצִיר",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАИГАШ (И подступил)",
    id_book: 0,
    id_chapter: 45,
    id_chapter_two: 1,
    poemNumber: 7,
    verse:
      "Бог послал меня перед вами, чтобы вы уцелели на земле — чтобы вы выжили и стали многочисленны.",
    verse_ivrit:
      "וַיִּשְׁלָחֵנִי אֱלֹהִים לִפְנֵיכֶם לָשׂוּם לָכֶם שְׁאֵרִית בָּאָרֶץ וּלְהַחֲיוֹת לָכֶם לִפְלֵיטָה גְּדֹלָה",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАИГАШ (И подступил)",
    id_book: 0,
    id_chapter: 45,
    id_chapter_two: 1,
    poemNumber: 8,
    verse:
      "Так что не вы отправили меня сюда, а Бог. Это Он сделал меня [как бы] отцом фараону, господином при его дворе и правителем всей земли египетской.",
    verse_ivrit:
      "וְעַתָּה לֹא-אַתֶּם שְׁלַחְתֶּם אֹתִי הֵנָּה כִּי הָאֱלֹהִים וַיְשִׂימֵנִי לְאָב לְפַרְעֹה וּלְאָדוֹן לְכָל-בֵּיתוֹ וּמֹשֵׁל בְּכָל-אֶרֶץ מִצְרָיִם",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАИГАШ (И подступил)",
    id_book: 0,
    id_chapter: 45,
    id_chapter_two: 1,
    poemNumber: 9,
    verse:
      "Отправляйтесь скорее к моему отцу и скажите ему: ‘Так говорит твой сын Йосеф: Бог поставил меня господином над всем Египтом. Приди же ко мне, не медли.",
    verse_ivrit:
      "מַהֲרוּ וַעֲלוּ אֶל-אָבִי וַאֲמַרְתֶּם אֵלָיו כֹּה אָמַר בִּנְךָ יוֹסֵף שָׂמַנִי אֱלֹהִים לְאָדוֹן לְכָל-מִצְרָיִם רְדָה אֵלַי אַל-תַּעֲמֹד",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАИГАШ (И подступил)",
    id_book: 0,
    id_chapter: 45,
    id_chapter_two: 1,
    poemNumber: 10,
    verse:
      "Ты поселишься в земле Гошен, чтобы быть поближе ко мне, — ты, вместе с твоими сыновьями и внуками, с мелким и крупным скотом, со всем имуществом.",
    verse_ivrit:
      "וְיָשַׁבְתָּ בְאֶרֶץ-גֹּשֶׁן וְהָיִיתָ קָרוֹב אֵלַי אַתָּה וּבָנֶיךָ וּבְנֵי בָנֶיךָ וְצֹאנְךָ וּבְקָרְךָ וְכָל-אֲשֶׁר-לָךְ",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАИГАШ (И подступил)",
    id_book: 0,
    id_chapter: 45,
    id_chapter_two: 1,
    poemNumber: 11,
    verse:
      "Я буду снабжать тебя там, чтобы не пострадали ни ты, ни твой дом, ни все твое добро, ведь еще пять лет будет [длиться] голод’ ”.",
    verse_ivrit:
      "וְכִלְכַּלְתִּי אֹתְךָ שָׁם כִּי-עוֹד חָמֵשׁ שָׁנִים רָעָב פֶּן-תִּוָּרֵשׁ אַתָּה וּבֵיתְךָ וְכָל-אֲשֶׁר-לָךְ",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАИГАШ (И подступил)",
    id_book: 0,
    id_chapter: 45,
    id_chapter_two: 1,
    poemNumber: 12,
    verse:
      "Вот, вы и брат мой Биньямин воочию видите, что это я говорю с вами!",
    verse_ivrit:
      "וְהִנֵּה עֵינֵיכֶם רֹאוֹת וְעֵינֵי אָחִי בִנְיָמִין כִּי-פִי הַמְדַבֵּר אֲלֵיכֶם",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАИГАШ (И подступил)",
    id_book: 0,
    id_chapter: 45,
    id_chapter_two: 1,
    poemNumber: 13,
    verse:
      "Расскажите моему отцу обо всем моем величии в Египте, обо всем виденном вами и поскорее приведите моего отца сюда”.",
    verse_ivrit:
      "וְהִגַּדְתֶּם לְאָבִי אֶת-כָּל-כְּבוֹדִי בְּמִצְרַיִם וְאֵת כָּל-אֲשֶׁר רְאִיתֶם וּמִהַרְתֶּם וְהוֹרַדְתֶּם אֶת-אָבִי הֵנָּה",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАИГАШ (И подступил)",
    id_book: 0,
    id_chapter: 45,
    id_chapter_two: 1,
    poemNumber: 14,
    verse:
      "Он обнял своего брата Биньямина и разрыдался, и Биньямин рыдал, обнимая его.",
    verse_ivrit:
      "וַיִּפֹּל עַל-צַוְּארֵי בִנְיָמִן-אָחִיו וַיֵּבְךְּ וּבִנְיָמִן בָּכָה עַל-צַוָּארָיו",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАИГАШ (И подступил)",
    id_book: 0,
    id_chapter: 45,
    id_chapter_two: 1,
    poemNumber: 15,
    verse:
      "Он расцеловал всех братьев и плакал, обнимая их, и тогда его братья заговорили с ним.",
    verse_ivrit:
      "וַיְנַשֵּׁק לְכָל-אֶחָיו וַיֵּבְךְּ עֲלֵהֶם וְאַחֲרֵי כֵן דִּבְּרוּ אֶחָיו אִתּוֹ",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАИГАШ (И подступил)",
    id_book: 0,
    id_chapter: 45,
    id_chapter_two: 1,
    poemNumber: 16,
    verse:
      "По дворцу фараона разнеслась весть о том, что пришли братья Йосефа; это обрадовало и фараона, и его слуг.",
    verse_ivrit:
      "וְהַקֹּל נִשְׁמַע בֵּית פַּרְעֹה לֵאמֹר בָּאוּ אֲחֵי יוֹסֵף וַיִּיטַב בְּעֵינֵי פַרְעֹה וּבְעֵינֵי עֲבָדָיו",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАИГАШ (И подступил)",
    id_book: 0,
    id_chapter: 45,
    id_chapter_two: 1,
    poemNumber: 17,
    verse:
      "Сказал фараон Йосефу: “Вели своим братьям: ‘Сделайте так: навьючьте ваших животных и отправляйтесь в землю ханаанскую.",
    verse_ivrit:
      "וַיֹּאמֶר פַּרְעֹה אֶל-יוֹסֵף אֱמֹר אֶל-אַחֶיךָ זֹאת עֲשׂוּ טַעֲנוּ אֶת-בְּעִירְכֶם וּלְכוּ-בֹאוּ אַרְצָה כְּנָעַן",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАИГАШ (И подступил)",
    id_book: 0,
    id_chapter: 45,
    id_chapter_two: 1,
    poemNumber: 18,
    verse:
      "Возьмите отца и ваши семейства и приходите ко мне. Я отдам вам лучшее, что есть в земле египетской, и вы будете вкушать изобилие этой земли’.",
    verse_ivrit:
      "וּקְחוּ אֶת-אֲבִיכֶם וְאֶת-בָּתֵּיכֶם וּבֹאוּ אֵלָי וְאֶתְּנָה לָכֶם אֶת-טוּב אֶרֶץ מִצְרַיִם וְאִכְלוּ אֶת-חֵלֶב הָאָרֶץ",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАИГАШ (И подступил)",
    id_book: 0,
    id_chapter: 45,
    id_chapter_two: 1,
    poemNumber: 19,
    verse:
      "Ты должен также [сказать им]: ‘Сделайте так: возьмите в земле египетской повозки для ваших детей и жен. Привезите вашего отца и приходите сами.",
    verse_ivrit:
      "וְאַתָּה צֻוֵּיתָה זֹאת עֲשׂוּ קְחוּ-לָכֶם מֵאֶרֶץ מִצְרַיִם עֲגָלוֹת לְטַפְּכֶם וְלִנְשֵׁיכֶם וּנְשָׂאתֶם אֶת-אֲבִיכֶם וּבָאתֶם",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАИГАШ (И подступил)",
    id_book: 0,
    id_chapter: 45,
    id_chapter_two: 1,
    poemNumber: 20,
    verse:
      "Не жалейте о вашем имуществе, ибо все лучшее, что есть в земле египетской, достанется вам!’”",
    verse_ivrit:
      "וְעֵינְכֶם אַל-תָּחֹס עַל-כְּלֵיכֶם כִּי-טוּב כָּל-אֶרֶץ מִצְרַיִם לָכֶם הוּא",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАИГАШ (И подступил)",
    id_book: 0,
    id_chapter: 45,
    id_chapter_two: 1,
    poemNumber: 21,
    verse:
      "Сыны Израиля так и сделали. По приказу фараона Йосеф дал им повозки и припасов на дорогу.",
    verse_ivrit:
      "וַיַּעֲשׂוּ-כֵן בְּנֵי יִשְׂרָאֵל וַיִּתֵּן לָהֶם יוֹסֵף עֲגָלוֹת עַל-פִּי פַרְעֹה וַיִּתֵּן לָהֶם צֵדָה לַדָּרֶךְ",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАИГАШ (И подступил)",
    id_book: 0,
    id_chapter: 45,
    id_chapter_two: 1,
    poemNumber: 22,
    verse:
      "Каждому из них он дал по смене одежды, а Биньямину дал триста [шекелей] серебра и пять смен одежды.",
    verse_ivrit:
      "לְכֻלָּם נָתַן לָאִישׁ חֲלִפוֹת שְׂמָלֹת וּלְבִנְיָמִן נָתַן שְׁלֹשׁ מֵאוֹת כֶּסֶף וְחָמֵשׁ חֲלִפֹת שְׂמָלֹת",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАИГАШ (И подступил)",
    id_book: 0,
    id_chapter: 45,
    id_chapter_two: 1,
    poemNumber: 23,
    verse:
      "Своему отцу он послал десять ослов, нагруженных лучшими плодами Египта, и десять ослиц, нагруженных зерном. [Он также послал] своему отцу в дорогу хлеб и прочую еду.",
    verse_ivrit:
      "וּלְאָבִיו שָׁלַח כְּזֹאת עֲשָׂרָה חֲמֹרִים נֹשְׂאִים מִטּוּב מִצְרָיִם וְעֶשֶׂר אֲתֹנֹת נֹשְׂאֹת בָּר וָלֶחֶם וּמָזוֹן לְאָבִיו לַדָּרֶךְ",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАИГАШ (И подступил)",
    id_book: 0,
    id_chapter: 45,
    id_chapter_two: 1,
    poemNumber: 24,
    verse:
      "Он проводил своих братьев, и они ушли. “Не ссорьтесь в пути!” — наказал он им.",
    verse_ivrit:
      "וַיְשַׁלַּח אֶת-אֶחָיו וַיֵּלֵכוּ וַיֹּאמֶר אֲלֵהֶם אַל-תִּרְגְּזוּ בַּדָּרֶךְ",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАИГАШ (И подступил)",
    id_book: 0,
    id_chapter: 45,
    id_chapter_two: 1,
    poemNumber: 25,
    verse:
      "Поднявшись из Египта, они пришли в землю ханаанскую к своему отцу Яакову",
    verse_ivrit:
      "וַיַּעֲלוּ מִמִּצְרָיִם וַיָּבֹאוּ אֶרֶץ כְּנַעַן אֶל-יַעֲקֹב אֲבִיהֶם",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАИГАШ (И подступил)",
    id_book: 0,
    id_chapter: 45,
    id_chapter_two: 1,
    poemNumber: 26,
    verse:
      "и сказали ему: — Йосеф жив, и он правит всей землей египетской! Дрогнуло сердце [Яакова]; не поверил он им.",
    verse_ivrit:
      "וַיַּגִּדוּ לוֹ לֵאמֹר עוֹד יוֹסֵף חַי וְכִי-הוּא מֹשֵׁל בְּכָל-אֶרֶץ מִצְרָיִם וַיָּפָג לִבּוֹ כִּי לֹא-הֶאֱמִין לָהֶם",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАИГАШ (И подступил)",
    id_book: 0,
    id_chapter: 45,
    id_chapter_two: 1,
    poemNumber: 27,
    verse:
      "Но они пересказали ему все слова Йосефа, которые тот говорил им. И когда Яаков увидел повозки, присланные Йосефом, чтобы отвезти его [в Египет], то его дух воспрянул.",
    verse_ivrit:
      "וַיְדַבְּרוּ אֵלָיו אֵת כָּל-דִּבְרֵי יוֹסֵף אֲשֶׁר דִּבֶּר אֲלֵהֶם וַיַּרְא אֶת-הָעֲגָלוֹת אֲשֶׁר-שָׁלַח יוֹסֵף לָשֵׂאת אֹתוֹ וַתְּחִי רוּחַ יַעֲקֹב אֲבִיהֶם",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАИГАШ (И подступил)",
    id_book: 0,
    id_chapter: 45,
    id_chapter_two: 1,
    poemNumber: 28,
    verse:
      "— [Мне этого] довольно! — сказал Израиль. — Жив еще мой сын Йосеф! Пойду, повидаюсь с ним перед смертью.",
    verse_ivrit:
      "וַיֹּאמֶר יִשְׂרָאֵל רַב עוֹד-יוֹסֵף בְּנִי חָי אֵלְכָה וְאֶרְאֶנּוּ בְּטֶרֶם אָמוּת",
    comment: "",
  },
  /////////////////////////////////////    46464646464646464646464646464646464464646     \\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\
  {
    name: "БЕРЕШИТ",
    chapter: "ВАИГАШ (И подступил)",
    main: 1,
    main_name: "beresheet",
    id_book: 0,
    id_chapter: 46,
    id_chapter_two: 1,
    poemNumber: 1,
    verse:
      "Израиль отправился в путь, со всем, что у него было, пришел в Беэр-Шеву и принес жертвы Богу своего отца Ицхака.",
    verse_ivrit:
      "וַיִּסַּע יִשְׂרָאֵל וְכָל-אֲשֶׁר-לוֹ וַיָּבֹא בְּאֵרָה שָּׁבַע וַיִּזְבַּח זְבָחִים לֵאלֹהֵי אָבִיו יִצְחָק",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАИГАШ (И подступил)",
    id_book: 0,
    id_chapter: 46,
    id_chapter_two: 1,
    poemNumber: 2,
    verse:
      "В ночном видении Бог позвал Израиля: — Яаков, Яаков! Тот ответил: — Вот я!",
    verse_ivrit:
      "וַיֹּאמֶר אֱלֹהִים לְיִשְׂרָאֵל בְּמַרְאֹת הַלַּיְלָה וַיֹּאמֶר יַעֲקֹב יַעֲקֹב וַיֹּאמֶר הִנֵּנִי",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАИГАШ (И подступил)",
    id_book: 0,
    id_chapter: 46,
    id_chapter_two: 1,
    poemNumber: 3,
    verse:
      "— Я Бог, — сказал [Всевышний], — Бог твоего отца! Не бойся идти в Египет, ибо там Я сделаю тебя большим народом.",
    verse_ivrit:
      "וַיֹּאמֶר אָנֹכִי הָאֵל אֱלֹהֵי אָבִיךָ אַל-תִּירָא מֵרְדָה מִצְרַיְמָה כִּי-לְגוֹי גָּדוֹל אֲשִׂימְךָ שָׁם",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАИГАШ (И подступил)",
    id_book: 0,
    id_chapter: 46,
    id_chapter_two: 1,
    poemNumber: 4,
    verse:
      "Я пойду с тобой в Египет, и Я же выведу тебя [оттуда]. И Йосеф своей рукой закроет тебе глаза.",
    verse_ivrit:
      "אָנֹכִי אֵרֵד עִמְּךָ מִצְרַיְמָה וְאָנֹכִי אַעַלְךָ גַם-עָלֹה וְיוֹסֵף יָשִׁית יָדוֹ עַל-עֵינֶיךָ",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАИГАШ (И подступил)",
    id_book: 0,
    id_chapter: 46,
    id_chapter_two: 1,
    poemNumber: 5,
    verse:
      "Яаков двинулся в путь из Беэр-Шевы. Сыновья Израиля везли своего отца Яакова, своих детей и жен в повозках, которые прислал за ними фараон.",
    verse_ivrit:
      "וַיָּקָם יַעֲקֹב מִבְּאֵר שָׁבַע וַיִּשְׂאוּ בְנֵי-יִשְׂרָאֵל אֶת-יַעֲקֹב אֲבִיהֶם וְאֶת-טַפָּם וְאֶת-נְשֵׁיהֶם בָּעֲגָלוֹת אֲשֶׁר-שָׁלַח פַּרְעֹה לָשֵׂאת אֹתוֹ",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАИГАШ (И подступил)",
    id_book: 0,
    id_chapter: 46,
    id_chapter_two: 1,
    poemNumber: 6,
    verse:
      "Они забрали свои стада и имущество, которое приобрели в земле ханаанской, и пришли в Египет — Яаков и весь его род вместе с ним.",
    verse_ivrit:
      "וַיִּקְחוּ אֶת-מִקְנֵיהֶם וְאֶת-רְכוּשָׁם אֲשֶׁר רָכְשׁוּ בְּאֶרֶץ כְּנַעַן וַיָּבֹאוּ מִצְרָיְמָה יַעֲקֹב וְכָל-זַרְעוֹ אִתּוֹ",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАИГАШ (И подступил)",
    id_book: 0,
    id_chapter: 46,
    id_chapter_two: 1,
    poemNumber: 7,
    verse:
      "[Яаков] привел с собой в Египет своих сыновей и внуков, дочерей и внучек — всех своих потомков.",
    verse_ivrit:
      "בָּנָיו וּבְנֵי בָנָיו אִתּוֹ בְּנֹתָיו וּבְנוֹת בָּנָיו וְכָל-זַרְעוֹ הֵבִיא אִתּוֹ מִצְרָיְמָה",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАИГАШ (И подступил)",
    id_book: 0,
    id_chapter: 46,
    id_chapter_two: 1,
    poemNumber: 8,
    verse: "Вот имена сынов Израиля, пришедших в Египет. Яаков и его сыновья.",
    verse_ivrit:
      "וְאֵלֶּה שְׁמוֹת בְּנֵי-יִשְׂרָאֵל הַבָּאִים מִצְרַיְמָה יַעֲקֹב וּבָנָיו בְּכֹר יַעֲקֹב רְאוּבֵן",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАИГАШ (И подступил)",
    id_book: 0,
    id_chapter: 46,
    id_chapter_two: 1,
    poemNumber: 9,
    verse:
      "Первенец Яакова — Реувен. Сыновья Реувена: Ханох, Палу, Хецрон и Карми.",
    verse_ivrit: "וּבְנֵי רְאוּבֵן חֲנוֹךְ וּפַלּוּא וְחֶצְרֹן וְכַרְמִי",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАИГАШ (И подступил)",
    id_book: 0,
    id_chapter: 46,
    id_chapter_two: 1,
    poemNumber: 10,
    verse:
      "Сыновья Шимона: Йемуэль, Ямин, Оѓад, Яхин, Цохар и Шауль, сын ханаанеянки.",
    verse_ivrit:
      "וּבְנֵי שִׁמְעוֹן יְמוּאֵל וְיָמִין וְאֹהַד וְיָכִין וְצֹחַר וְשָׁאוּל בֶּן-הַכְּנַעֲנִית",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАИГАШ (И подступил)",
    id_book: 0,
    id_chapter: 46,
    id_chapter_two: 1,
    poemNumber: 11,
    verse: "Сыновья Леви: Гершон, Кеѓат и Мерари.",
    verse_ivrit: "וּבְנֵי לֵוִי גֵּרְשׁוֹן קְהָת וּמְרָרִי",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАИГАШ (И подступил)",
    id_book: 0,
    id_chapter: 46,
    id_chapter_two: 1,
    poemNumber: 12,
    verse:
      "Сыновья Йеѓуды: Эр, Онан, Шела, Перец и Зерах. Но Эр и Онан умерли в земле ханаанской. А вот сыновья Переца: Хецрон и Хамуль.",
    verse_ivrit:
      "וּבְנֵי יְהוּדָה עֵר וְאוֹנָן וְשֵׁלָה וָפֶרֶץ וָזָרַח וַיָּמָת עֵר וְאוֹנָן בְּאֶרֶץ כְּנַעַן וַיִּהְיוּ בְנֵי-פֶרֶץ חֶצְרֹן וְחָמוּל",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАИГАШ (И подступил)",
    id_book: 0,
    id_chapter: 46,
    id_chapter_two: 1,
    poemNumber: 13,
    verse: "Сыновья Исcахара: Тола, Пува, Йов и Шимрон.",
    verse_ivrit: "וּבְנֵי יִשָּׂשכָר תּוֹלָע וּפֻוָה וְיוֹב וְשִׁמְרֹן",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАИГАШ (И подступил)",
    id_book: 0,
    id_chapter: 46,
    id_chapter_two: 1,
    poemNumber: 14,
    verse: "Сыновья Звулуна: Серед, Элон и Яхлеэль.",
    verse_ivrit: "וּבְנֵי זְבֻלוּן סֶרֶד וְאֵלוֹן וְיַחְלְאֵל",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАИГАШ (И подступил)",
    id_book: 0,
    id_chapter: 46,
    id_chapter_two: 1,
    poemNumber: 15,
    verse:
      "Это сыновья Леи, которых она родила Яакову в Падан- Араме, как и его дочь Дину. Всего — тридцать три человека, потомки [Яакова].",
    verse_ivrit:
      "אֵלֶּה בְּנֵי לֵאָה אֲשֶׁר יָלְדָה לְיַעֲקֹב בְּפַדַּן אֲרָם וְאֵת דִּינָה בִתּוֹ כָּל-נֶפֶשׁ בָּנָיו וּבְנוֹתָיו שְׁלֹשִׁים וְשָׁלֹשׁ",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАИГАШ (И подступил)",
    id_book: 0,
    id_chapter: 46,
    id_chapter_two: 1,
    poemNumber: 16,
    verse: "Сыновья Гада: Цифьон, Хаги, Шуни, Эцбон, Эри, Ароди и Арэли.",
    verse_ivrit:
      "וּבְנֵי גָד צִפְיוֹן וְחַגִּי שׁוּנִי וְאֶצְבֹּן עֵרִי וַאֲרוֹדִי וְאַרְאֵלִי",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАИГАШ (И подступил)",
    id_book: 0,
    id_chapter: 46,
    id_chapter_two: 1,
    poemNumber: 17,
    verse:
      "Сыновья Ашера: Имна, Ишва, Ишви, Бриа — и их сестра Серах. Сыновья Брии: Хевер и Малкиэль.",
    verse_ivrit:
      "וּבְנֵי אָשֵׁר יִמְנָה וְיִשְׁוָה וְיִשְׁוִי וּבְרִיעָה וְשֶׂרַח אֲחֹתָם וּבְנֵי בְרִיעָה חֶבֶר וּמַלְכִּיאֵל",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАИГАШ (И подступил)",
    id_book: 0,
    id_chapter: 46,
    id_chapter_two: 1,
    poemNumber: 18,
    verse:
      "Это сыновья Зильпы, которую Лаван дал [в служанки] своей дочери Лее. Она родила их Яакову — шестнадцать человек.",
    verse_ivrit:
      "אֵלֶּה בְּנֵי זִלְפָּה אֲשֶׁר-נָתַן לָבָן לְלֵאָה בִתּוֹ וַתֵּלֶד אֶת-אֵלֶּה לְיַעֲקֹב שֵׁשׁ עֶשְׂרֵה נָפֶשׁ",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАИГАШ (И подступил)",
    id_book: 0,
    id_chapter: 46,
    id_chapter_two: 1,
    poemNumber: 19,
    verse: "Сыновья жены Яакова Рахели: Йосеф и Биньямин.",
    verse_ivrit: "בְּנֵי רָחֵל אֵשֶׁת יַעֲקֹב יוֹסֵף וּבִנְיָמִן",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАИГАШ (И подступил)",
    id_book: 0,
    id_chapter: 46,
    id_chapter_two: 1,
    poemNumber: 20,
    verse:
      "В Египте у Йосефа родились Менаше и Эфраим — их родила Аснат, дочь Поти-Феры, жреца города Он.",
    verse_ivrit:
      "וַיִּוָּלֵד לְיוֹסֵף בְּאֶרֶץ מִצְרַיִם אֲשֶׁר יָלְדָה-לּוֹ אָסְנַת בַּת-פּוֹטִי פֶרַע כֹּהֵן אֹן אֶת-מְנַשֶּׁה וְאֶת-אֶפְרָיִם",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАИГАШ (И подступил)",
    id_book: 0,
    id_chapter: 46,
    id_chapter_two: 1,
    poemNumber: 21,
    verse:
      "Сыновья Биньямина: Бела, Бехер, Ашбель, Гера, Нааман, Эхи, Рош, Мупим, Хупим и Ард.",
    verse_ivrit:
      "וּבְנֵי בִנְיָמִן בֶּלַע וָבֶכֶר וְאַשְׁבֵּל גֵּרָא וְנַעֲמָן אֵחִי וָרֹאשׁ מֻפִּים וְחֻפִּים וָאָרְדְּ",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАИГАШ (И подступил)",
    id_book: 0,
    id_chapter: 46,
    id_chapter_two: 1,
    poemNumber: 22,
    verse: "Это сыновья Рахели, потомки Яакова, — всего четырнадцать человек.",
    verse_ivrit:
      "אֵלֶּה בְּנֵי רָחֵל אֲשֶׁר יֻלַּד לְיַעֲקֹב כָּל-נֶפֶשׁ אַרְבָּעָה עָשָׂר",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАИГАШ (И подступил)",
    id_book: 0,
    id_chapter: 46,
    id_chapter_two: 1,
    poemNumber: 23,
    verse: "Сыновья Дана: Хушим.",
    verse_ivrit: "וּבְנֵי-דָן חֻשִׁים",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАИГАШ (И подступил)",
    id_book: 0,
    id_chapter: 46,
    id_chapter_two: 1,
    poemNumber: 24,
    verse: "Сыновья Нафтали: Яхцеэль, Гуни, Йецер и Шилем.",
    verse_ivrit: "וּבְנֵי נַפְתָּלִי יַחְצְאֵל וְגוּנִי וְיֵצֶר וְשִׁלֵּם",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАИГАШ (И подступил)",
    id_book: 0,
    id_chapter: 46,
    id_chapter_two: 1,
    poemNumber: 25,
    verse:
      "Это сыновья Бильѓи, которую Лаван дал [в служанки] своей дочери Рахели. Она родила их Яакову — всего семь человек.",
    verse_ivrit:
      "אֵלֶּה בְּנֵי בִלְהָה אֲשֶׁר-נָתַן לָבָן לְרָחֵל בִּתּוֹ וַתֵּלֶד אֶת-אֵלֶּה לְיַעֲקֹב כָּל-נֶפֶשׁ שִׁבְעָה",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАИГАШ (И подступил)",
    id_book: 0,
    id_chapter: 46,
    id_chapter_two: 1,
    poemNumber: 26,
    verse:
      "Всего потомков Яакова, переселившихся с ним в Египет, кроме жен сыновей Яакова, — шестьдесят шесть человек.",
    verse_ivrit:
      "כָּל-הַנֶּפֶשׁ הַבָּאָה לְיַעֲקֹב מִצְרַיְמָה יֹצְאֵי יְרֵכוֹ מִלְּבַד נְשֵׁי בְנֵי-יַעֲקֹב כָּל-נֶפֶשׁ שִׁשִּׁים וָשֵׁשׁ",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАИГАШ (И подступил)",
    id_book: 0,
    id_chapter: 46,
    id_chapter_two: 1,
    poemNumber: 27,
    verse:
      "Сыновей Йосефа, родившихся у него в Египте, — два человека. Весь род Яакова, переселившийся в Египет, — семьдесят человек. ",
    verse_ivrit:
      "וּבְנֵי יוֹסֵף אֲשֶׁר-יֻלַּד-לוֹ בְמִצְרַיִם נֶפֶשׁ שְׁנָיִם כָּל-הַנֶּפֶשׁ לְבֵית-יַעֲקֹב הַבָּאָה מִצְרַיְמָה שִׁבְעִים",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАИГАШ (И подступил)",
    id_book: 0,
    id_chapter: 46,
    id_chapter_two: 1,
    poemNumber: 28,
    verse:
      "Йеѓуду [Яаков] послал перед собой к Йосефу, указывать перед ним [дорогу] в Гошен. И пришли они в землю Гошен.",
    verse_ivrit:
      "וְאֶת-יְהוּדָה שָׁלַח לְפָנָיו אֶל-יוֹסֵף לְהוֹרֹת לְפָנָיו גֹּשְׁנָה וַיָּבֹאוּ אַרְצָה גֹּשֶׁן",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАИГАШ (И подступил)",
    id_book: 0,
    id_chapter: 46,
    id_chapter_two: 1,
    poemNumber: 29,
    verse:
      "Йосеф запряг свою колесницу и направился в Гошен, навстречу своему отцу Израилю. Он предстал перед [отцом], обнял его и долго рыдал у него на груди.",
    verse_ivrit:
      "וַיֶּאְסֹר יוֹסֵף מֶרְכַּבְתּוֹ וַיַּעַל לִקְרַאת-יִשְׂרָאֵל אָבִיו גֹּשְׁנָה וַיֵּרָא אֵלָיו וַיִּפֹּל עַל-צַוָּארָיו וַיֵּבְךְּ עַל-צַוָּארָיו עוֹד",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАИГАШ (И подступил)",
    id_book: 0,
    id_chapter: 46,
    id_chapter_two: 1,
    poemNumber: 30,
    verse:
      "Сказал Израиль Йосефу: — Теперь, после того как я увидел тебя, можно мне и умереть. Ведь ты — жив!",
    verse_ivrit:
      "וַיֹּאמֶר יִשְׂרָאֵל אֶל-יוֹסֵף אָמוּתָה הַפָּעַם אַחֲרֵי רְאוֹתִי אֶת-פָּנֶיךָ כִּי עוֹדְךָ חָי",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАИГАШ (И подступил)",
    id_book: 0,
    id_chapter: 46,
    id_chapter_two: 1,
    poemNumber: 31,
    verse:
      "Своим братьям и [всему] роду своего отца Йосеф сказал: — Пойду расскажу фараону — скажу ему: “Мои братья и [весь] род моего отца пришли ко мне из земли ханаанской.",
    verse_ivrit:
      "וַיֹּאמֶר יוֹסֵף אֶל-אֶחָיו וְאֶל-בֵּית אָבִיו אֶעֱלֶה וְאַגִּידָה לְפַרְעֹה וְאֹמְרָה אֵלָיו אַחַי וּבֵית-אָבִי אֲשֶׁר בְּאֶרֶץ-כְּנַעַן בָּאוּ אֵלָי",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАИГАШ (И подступил)",
    id_book: 0,
    id_chapter: 46,
    id_chapter_two: 1,
    poemNumber: 32,
    verse:
      "Эти люди пасут овец. Они, скотоводы, привели [сюда] свой мелкий и крупный скот, все, что у них есть”.",
    verse_ivrit:
      "וְהָאֲנָשִׁים רֹעֵי צֹאן כִּי-אַנְשֵׁי מִקְנֶה הָיוּ וְצֹאנָם וּבְקָרָם וְכָל-אֲשֶׁר לָהֶם הֵבִיאוּ",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАИГАШ (И подступил)",
    id_book: 0,
    id_chapter: 46,
    id_chapter_two: 1,
    poemNumber: 33,
    verse: "А когда фараон позовет вас и спросит: “Чем вы занимаетесь?” —",
    verse_ivrit: "וְהָיָה כִּי-יִקְרָא לָכֶם פַּרְעֹה וְאָמַר מַה-מַּעֲשֵׂיכֶם",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАИГАШ (И подступил)",
    id_book: 0,
    id_chapter: 46,
    id_chapter_two: 1,
    poemNumber: 34,
    verse:
      "то скажите: “[Мы], рабы твои, с юности и доныне были скотоводами, как и предки наши”. Тогда вы останетесь жить в земле Гошен, ибо для египтян мерзок всякий, кто пасет овец.",
    verse_ivrit:
      "וַאֲמַרְתֶּם אַנְשֵׁי מִקְנֶה הָיוּ עֲבָדֶיךָ מִנְּעוּרֵינוּ וְעַד-עַתָּה גַּם-אֲנַחְנוּ גַּם-אֲבֹתֵינוּ בַּעֲבוּר תֵּשְׁבוּ בְּאֶרֶץ גֹּשֶׁן כִּי-תוֹעֲבַת מִצְרַיִם כָּל-רֹעֵה צֹאן",
    comment: "",
  },
  /////////////////////////////////////    4747474747474747474744747474747474747447474747     \\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\
  {
    name: "БЕРЕШИТ",
    chapter: "ВАИГАШ (И подступил)",
    main: 1,
    main_name: "beresheet",
    id_book: 0,
    id_chapter: 47,
    id_chapter_two: 1,
    poemNumber: 1,
    verse:
      "Йосеф пришел к фараону и сказал: — Мой отец и братья, со своими [стадами] мелкого и крупного скота, со всем своим [достоянием], пришли из земли ханаанской. Сейчас они в земле Гошен.",
    verse_ivrit:
      "וַיָּבֹא יוֹסֵף וַיַּגֵּד לְפַרְעֹה וַיֹּאמֶר אָבִי וְאַחַי וְצֹאנָם וּבְקָרָם וְכָל-אֲשֶׁר לָהֶם בָּאוּ מֵאֶרֶץ כְּנָעַן וְהִנָּם בְּאֶרֶץ גֹּשֶׁן",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАИГАШ (И подступил)",
    id_book: 0,
    id_chapter: 47,
    id_chapter_two: 1,
    poemNumber: 2,
    verse:
      "Он выбрал [из числа] своих братьев пять человек и привел их к фараону.",
    verse_ivrit:
      "וּמִקְצֵה אֶחָיו לָקַח חֲמִשָּׁה אֲנָשִׁים וַיַּצִּגֵם לִפְנֵי פַרְעֹה",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАИГАШ (И подступил)",
    id_book: 0,
    id_chapter: 47,
    id_chapter_two: 1,
    poemNumber: 3,
    verse:
      "— Чем вы занимаетесь? — спросил фараон у его братьев. — [Мы], рабы твои, пасем овец, — ответили они фараону. — И мы, и предки наши [были пастухами].",
    verse_ivrit:
      "וַיֹּאמֶר פַּרְעֹה אֶל-אֶחָיו מַה-מַּעֲשֵׂיכֶם וַיֹּאמְרוּ אֶל-פַּרְעֹה רֹעֵה צֹאן עֲבָדֶיךָ גַּם-אֲנַחְנוּ גַּם-אֲבוֹתֵינוּ",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАИГАШ (И подступил)",
    id_book: 0,
    id_chapter: 47,
    id_chapter_two: 1,
    poemNumber: 4,
    verse:
      "— Мы пришли жить в этой стране, — сказали они фараону, — ибо нет пастбищ для овец рабов твоих, ибо суров голод в земле ханаанской. И ныне мы просим: позволь [нам], рабам твоим, поселиться в земле Гошен!",
    verse_ivrit:
      "וַיֹּאמְרוּ אֶל-פַּרְעֹה לָגוּר בָּאָרֶץ בָּאנוּ כִּי-אֵין מִרְעֶה לַצֹּאן אֲשֶׁר לַעֲבָדֶיךָ כִּי-כָבֵד הָרָעָב בְּאֶרֶץ כְּנָעַן וְעַתָּה יֵשְׁבוּ-נָא עֲבָדֶיךָ בְּאֶרֶץ גֹּשֶׁן",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАИГАШ (И подступил)",
    id_book: 0,
    id_chapter: 47,
    id_chapter_two: 1,
    poemNumber: 5,
    verse: "Фараон сказал Йосефу: — К тебе пришел твой отец с твоими братьями.",
    verse_ivrit:
      "וַיֹּאמֶר פַּרְעֹה אֶל-יוֹסֵף לֵאמֹר אָבִיךָ וְאַחֶיךָ בָּאוּ אֵלֶיךָ",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАИГАШ (И подступил)",
    id_book: 0,
    id_chapter: 47,
    id_chapter_two: 1,
    poemNumber: 6,
    verse:
      "[Вся] земля египетская перед тобою, посели своего отца и братьев в лучшей части страны. Пусть они живут в земле Гошен. А если ты знаешь среди них способных людей, то назначь их начальниками над [пастухами] моих стад.",
    verse_ivrit:
      "אֶרֶץ מִצְרַיִם לְפָנֶיךָ הִוא בְּמֵיטַב הָאָרֶץ הוֹשֵׁב אֶת-אָבִיךָ וְאֶת-אַחֶיךָ יֵשְׁבוּ בְּאֶרֶץ גֹּשֶׁן וְאִם-יָדַעְתָּ וְיֶשׁ-בָּם אַנְשֵׁי-חַיִל וְשַׂמְתָּם שָׂרֵי מִקְנֶה עַל-אֲשֶׁר-לִי",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАИГАШ (И подступил)",
    id_book: 0,
    id_chapter: 47,
    id_chapter_two: 1,
    poemNumber: 7,
    verse:
      "Йосеф привел своего отца Яакова; тот предстал перед фараоном и приветствовал его.",
    verse_ivrit:
      "וַיָּבֵא יוֹסֵף אֶת-יַעֲקֹב אָבִיו וַיַּעֲמִדֵהוּ לִפְנֵי פַרְעֹה וַיְבָרֶךְ יַעֲקֹב אֶת-פַּרְעֹה",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАИГАШ (И подступил)",
    id_book: 0,
    id_chapter: 47,
    id_chapter_two: 1,
    poemNumber: 8,
    verse: "— Сколько тебе лет? — спросил фараон Яакова.",
    verse_ivrit: "וַיֹּאמֶר פַּרְעֹה אֶל-יַעֲקֹב כַּמָּה יְמֵי שְׁנֵי חַיֶּיךָ",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАИГАШ (И подступил)",
    id_book: 0,
    id_chapter: 47,
    id_chapter_two: 1,
    poemNumber: 9,
    verse:
      "— Я прожил сто тридцать лет, — ответил Яаков фараону. — Немногими и злополучными были годы моей жизни, и не сравнятся они с годами, которые прожили мои праотцы.",
    verse_ivrit:
      "וַיֹּאמֶר יַעֲקֹב אֶל-פַּרְעֹה יְמֵי שְׁנֵי מְגוּרַי שְׁלֹשִׁים וּמְאַת שָׁנָה מְעַט וְרָעִים הָיוּ יְמֵי שְׁנֵי חַיַּי וְלֹא הִשִּׂיגוּ אֶת-יְמֵי שְׁנֵי חַיֵּי אֲבֹתַי בִּימֵי מְגוּרֵיהֶם",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАИГАШ (И подступил)",
    id_book: 0,
    id_chapter: 47,
    id_chapter_two: 1,
    poemNumber: 10,
    verse: "И, благословив фараона, Яаков ушел от него.",
    verse_ivrit: "וַיְבָרֶךְ יַעֲקֹב אֶת-פַּרְעֹה וַיֵּצֵא מִלִּפְנֵי פַרְעֹה",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАИГАШ (И подступил)",
    id_book: 0,
    id_chapter: 47,
    id_chapter_two: 1,
    poemNumber: 11,
    verse:
      "Йосеф поселил своего отца и братьев в земле египетской — в лучшей части страны, в области Рамсес, — и дал им владения, как и велел фараон.",
    verse_ivrit:
      "וַיּוֹשֵׁב יוֹסֵף אֶת-אָבִיו וְאֶת-אֶחָיו וַיִּתֵּן לָהֶם אֲחֻזָּה בְּאֶרֶץ מִצְרַיִם בְּמֵיטַב הָאָרֶץ בְּאֶרֶץ רַעְמְסֵס כַּאֲשֶׁר צִוָּה פַרְעֹה",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАИГАШ (И подступил)",
    id_book: 0,
    id_chapter: 47,
    id_chapter_two: 1,
    poemNumber: 12,
    verse:
      "Йосеф снабжал хлебом и отца, и своих братьев, и весь отцовский дом — согласно числу детей.",
    verse_ivrit:
      "וַיְכַלְכֵּל יוֹסֵף אֶת-אָבִיו וְאֶת-אֶחָיו וְאֵת כָּל-בֵּית אָבִיו לֶחֶם לְפִי הַטָּף",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАИГАШ (И подступил)",
    id_book: 0,
    id_chapter: 47,
    id_chapter_two: 1,
    poemNumber: 13,
    verse:
      "Хлеба не стало по всей земле — так суров был голод. От голода страдали и Египет, и Ханаан.",
    verse_ivrit:
      "וְלֶחֶם אֵין בְּכָל-הָאָרֶץ כִּי-כָבֵד הָרָעָב מְאֹד וַתֵּלַהּ אֶרֶץ מִצְרַיִם וְאֶרֶץ כְּנַעַן מִפְּנֵי הָרָעָב",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАИГАШ (И подступил)",
    id_book: 0,
    id_chapter: 47,
    id_chapter_two: 1,
    poemNumber: 14,
    verse:
      "Йосеф собрал все серебро, что было в земле египетской и в земле ханаанской, — за хлеб, который покупали [люди]. Йосеф внес это серебро в дом фараона.",
    verse_ivrit:
      "וַיְלַקֵּט יוֹסֵף אֶת-כָּל-הַכֶּסֶף הַנִּמְצָא בְאֶרֶץ-מִצְרַיִם וּבְאֶרֶץ כְּנַעַן בַּשֶּׁבֶר אֲשֶׁר-הֵם שֹׁבְרִים וַיָּבֵא יוֹסֵף אֶת-הַכֶּסֶף בֵּיתָה פַרְעֹה",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАИГАШ (И подступил)",
    id_book: 0,
    id_chapter: 47,
    id_chapter_two: 1,
    poemNumber: 15,
    verse:
      "Когда же закончилось серебро и в земле египетской, и в земле ханаанской, все египтяне пришли к Йосефу и сказали: — Дай нам хлеба! Неужели мы должны умереть у тебя [на глазах], если закончилось серебро?",
    verse_ivrit:
      "וַיִּתֹּם הַכֶּסֶף מֵאֶרֶץ מִצְרַיִם וּמֵאֶרֶץ כְּנַעַן וַיָּבֹאוּ כָל-מִצְרַיִם אֶל-יוֹסֵף לֵאמֹר הָבָה-לָּנוּ לֶחֶם וְלָמָּה נָמוּת נֶגְדֶּךָ כִּי אָפֵס כָּסֶף",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАИГАШ (И подступил)",
    id_book: 0,
    id_chapter: 47,
    id_chapter_two: 1,
    poemNumber: 16,
    verse:
      "— Ведите ваш скот, — ответил Йосеф. — За ваш скот я дам вам [хлеба], если закончилось серебро.",
    verse_ivrit:
      "וַיֹּאמֶר יוֹסֵף הָבוּ מִקְנֵיכֶם וְאֶתְּנָה לָכֶם בְּמִקְנֵיכֶם אִם-אָפֵס כָּסֶף",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАИГАШ (И подступил)",
    id_book: 0,
    id_chapter: 47,
    id_chapter_two: 1,
    poemNumber: 17,
    verse:
      "Они привели свой скот к Йосефу. Йосеф дал им хлеба — за лошадей, мелкий скот, крупный скот и ослов. В тот год он снабжал их хлебом — за весь их скот.",
    verse_ivrit:
      "וַיָּבִיאוּ אֶת-מִקְנֵיהֶם אֶל-יוֹסֵף וַיִּתֵּן לָהֶם יוֹסֵף לֶחֶם בַּסּוּסִים וּבְמִקְנֵה הַצֹּאן וּבְמִקְנֵה הַבָּקָר וּבַחֲמֹרִים וַיְנַהֲלֵם בַּלֶּחֶם בְּכָל-מִקְנֵהֶם בַּשָּׁנָה הַהִוא",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАИГАШ (И подступил)",
    id_book: 0,
    id_chapter: 47,
    id_chapter_two: 1,
    poemNumber: 18,
    verse:
      "— Не скроем от нашего господина, — сказали они, — что серебро истощилось, а [все] стада скота уже у нашего господина, и не осталось [у нас] перед нашим господином ничего, кроме наших тел и нашей земли.",
    verse_ivrit:
      "וַתִּתֹּם הַשָּׁנָה הַהִוא וַיָּבֹאוּ אֵלָיו בַּשָּׁנָה הַשֵּׁנִית וַיֹּאמְרוּ לוֹ לֹא-נְכַחֵד מֵאֲדֹנִי כִּי אִם-תַּם הַכֶּסֶף וּמִקְנֵה הַבְּהֵמָה אֶל-אֲדֹנִי לֹא נִשְׁאַר לִפְנֵי אֲדֹנִי בִּלְתִּי אִם-גְּוִיָּתֵנוּ וְאַדְמָתֵנוּ",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАИГАШ (И подступил)",
    id_book: 0,
    id_chapter: 47,
    id_chapter_two: 1,
    poemNumber: 19,
    verse:
      "Зачем нам погибать у тебя на глазах — и нам, и нашей земле? Купи нас и нашу землю за хлеб — пусть мы, с нашей землей, будем отданы в рабство фараону. Только дай нам семян — и мы останемся в живых, не умрем, и земля не опустеет.",
    verse_ivrit:
      "לָמָּה נָמוּת לְעֵינֶיךָ גַּם-אֲנַחְנוּ גַּם אַדְמָתֵנוּ קְנֵה-אֹתָנוּ וְאֶת-אַדְמָתֵנוּ בַּלָּחֶם וְנִהְיֶה אֲנַחְנוּ וְאַדְמָתֵנוּ עֲבָדִים לְפַרְעֹה וְתֶן-זֶרַע וְנִחְיֶה וְלֹא נָמוּת וְהָאֲדָמָה לֹא תֵשָׁם",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАИГАШ (И подступил)",
    id_book: 0,
    id_chapter: 47,
    id_chapter_two: 1,
    poemNumber: 20,
    verse:
      "Так Йосеф приобрел для фараона всю землю египтян, ибо каждый египтянин, страдая от голода, продал свое поле — и стала [вся] земля [собственностью] фараона.",
    verse_ivrit:
      "וַיִּקֶן יוֹסֵף אֶת-כָּל-אַדְמַת מִצְרַיִם לְפַרְעֹה כִּי-מָכְרוּ מִצְרַיִם אִישׁ שָׂדֵהוּ כִּי-חָזַק עֲלֵהֶם הָרָעָב וַתְּהִי הָאָרֶץ לְפַרְעֹה",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАИГАШ (И подступил)",
    id_book: 0,
    id_chapter: 47,
    id_chapter_two: 1,
    poemNumber: 21,
    verse:
      "А народ [Йосеф] расселил по городам, от одного конца Египта до другого.",
    verse_ivrit:
      "וְאֶת-הָעָם הֶעֱבִיר אֹתוֹ לֶעָרִים מִקְצֵה גְבוּל-מִצְרַיִם וְעַד-קָצֵהוּ",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАИГАШ (И подступил)",
    id_book: 0,
    id_chapter: 47,
    id_chapter_two: 1,
    poemNumber: 22,
    verse:
      "Только земли жрецов он не приобрел, потому что жрецам было установлено содержание от фараона. Они питались тем содержанием, что давал им фараон, и поэтому не продавали свою землю.",
    verse_ivrit:
      "רַק אַדְמַת הַכֹּהֲנִים לֹא קָנָה כִּי חֹק לַכֹּהֲנִים מֵאֵת פַּרְעֹה וְאָכְלוּ אֶת-חֻקָּם אֲשֶׁר נָתַן לָהֶם פַּרְעֹה עַל-כֵּן לֹא מָכְרוּ אֶת-אַדְמָתָם",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАИГАШ (И подступил)",
    id_book: 0,
    id_chapter: 47,
    id_chapter_two: 1,
    poemNumber: 23,
    verse:
      "— Теперь я приобрел для фараона и вас, и вашу землю, — сказал Йосеф народу. — Вот вам семена, засейте землю!",
    verse_ivrit:
      "וַיֹּאמֶר יוֹסֵף אֶל-הָעָם הֵן קָנִיתִי אֶתְכֶם הַיּוֹם וְאֶת-אַדְמַתְכֶם לְפַרְעֹה הֵא-לָכֶם זֶרַע וּזְרַעְתֶּם אֶת-הָאֲדָמָה",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАИГАШ (И подступил)",
    id_book: 0,
    id_chapter: 47,
    id_chapter_two: 1,
    poemNumber: 24,
    verse:
      "Из урожая вы отдадите пятую часть фараону, а четыре доли останутся вам — на засеивание полей, на пропитание вам и вашим домашним, на пропитание вашим детям.",
    verse_ivrit:
      "וְהָיָה בַּתְּבוּאֹת וּנְתַתֶּם חֲמִישִׁית לְפַרְעֹה וְאַרְבַּע הַיָּדֹת יִהְיֶה לָכֶם לְזֶרַע הַשָּׂדֶה וּלְאָכְלְכֶם וְלַאֲשֶׁר בְּבָתֵּיכֶם וְלֶאֱכֹל לְטַפְּכֶם",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАИГАШ (И подступил)",
    id_book: 0,
    id_chapter: 47,
    id_chapter_two: 1,
    poemNumber: 25,
    verse:
      "Они ответили: — Ты спас нам жизнь! Лишь бы мы были угодны нашему господину! [Мы согласны] быть рабами фараона.",
    verse_ivrit:
      "וַיֹּאמְרוּ הֶחֱיִתָנוּ נִמְצָא-חֵן בְּעֵינֵי אֲדֹנִי וְהָיִינוּ עֲבָדִים לְפַרְעֹה",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАИГАШ (И подступил)",
    id_book: 0,
    id_chapter: 47,
    id_chapter_two: 1,
    poemNumber: 26,
    verse:
      "Йосеф установил в Египте закон о земле, [существующий и] поныне: пятая часть — фараону. Только земля жрецов не досталась фараону.",
    verse_ivrit:
      "וַיָּשֶׂם אֹתָהּ יוֹסֵף לְחֹק עַד-הַיּוֹם הַזֶּה עַל-אַדְמַת מִצְרַיִם לְפַרְעֹה לַחֹמֶשׁ רַק אַדְמַת הַכֹּהֲנִים לְבַדָּם לֹא הָיְתָה לְפַרְעֹה",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАИГАШ (И подступил)",
    id_book: 0,
    id_chapter: 47,
    id_chapter_two: 1,
    poemNumber: 27,
    verse:
      "Израиль жил в Египте, в земле Гошен. [Евреи] владели землями; они размножились — стало их очень много. ",
    verse_ivrit:
      "וַיֵּשֶׁב יִשְׂרָאֵל בְּאֶרֶץ מִצְרַיִם בְּאֶרֶץ גֹּשֶׁן וַיֵּאָחֲזוּ בָהּ וַיִּפְרוּ וַיִּרְבּוּ מְאֹד",
    comment: "",
  },
  /////////////////////////////////////    4747474747474747474744747474747474747447474747     \\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕХИ (И жил)",
    main: 1,
    main_name: "beresheet",
    id_book: 0,
    id_chapter: 47,
    id_chapter_two: 2,
    poemNumber: 28,
    verse:
      "Яаков прожил в земле египетской семнадцать лет, а вся жизнь Яакова длилась сто сорок семь лет.",
    verse_ivrit:
      "וַיְחִי יַעֲקֹב בְּאֶרֶץ מִצְרַיִם שְׁבַע עֶשְׂרֵה שָׁנָה וַיְהִי יְמֵי-יַעֲקֹב שְׁנֵי חַיָּיו שֶׁבַע שָׁנִים וְאַרְבָּעִים וּמְאַת שָׁנָה",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕХИ (И жил)",
    id_book: 0,
    id_chapter: 47,
    id_chapter_two: 2,
    poemNumber: 29,
    verse:
      "Настала пора Израилю умирать. Он позвал своего сына Йосефа и сказал ему: — Если я угоден тебе, то положи руку под мое бедро и [поклянись, что] поступишь со мной по милости и по правде — не похоронишь меня в Египте!",
    verse_ivrit:
      "וַיִּקְרְבוּ יְמֵי-יִשְׂרָאֵל לָמוּת וַיִּקְרָא לִבְנוֹ לְיוֹסֵף וַיֹּאמֶר לוֹ אִם-נָא מָצָאתִי חֵן בְּעֵינֶיךָ שִׂים-נָא יָדְךָ תַּחַת יְרֵכִי וְעָשִׂיתָ עִמָּדִי חֶסֶד וֶאֱמֶת אַל-נָא תִקְבְּרֵנִי בְּמִצְרָיִם",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕХИ (И жил)",
    id_book: 0,
    id_chapter: 47,
    id_chapter_two: 2,
    poemNumber: 30,
    verse:
      "Когда я упокоюсь с праотцами, вынеси меня из Египта и похорони в их гробнице. — Я сделаю по твоему слову, — ответил тот.",
    verse_ivrit:
      "וְשָׁכַבְתִּי עִם-אֲבֹתַי וּנְשָׂאתַנִי מִמִּצְרַיִם וּקְבַרְתַּנִי בִּקְבֻרָתָם וַיֹּאמַר אָנֹכִי אֶעֱשֶׂה כִדְבָרֶךָ",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕХИ (И жил)",
    id_book: 0,
    id_chapter: 47,
    id_chapter_two: 2,
    poemNumber: 31,
    verse:
      "— Поклянись мне! — сказал [Яаков]. [Йосеф] поклялся ему, и Израиль склонился к изголовью кровати. ",
    verse_ivrit:
      "וַיֹּאמֶר הִשָּׁבְעָה לִי וַיִּשָּׁבַע לוֹ וַיִּשְׁתַּחוּ יִשְׂרָאֵל עַל-רֹאשׁ הַמִּטָּה",
    comment: "",
  },
  /////////////////////////////////    48484848484848484844884484848484      \\\\\\\\\\\\\\\\\\\\\\\
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕХИ (И жил)",
    main: 1,
    main_name: "beresheet",
    id_book: 0,
    id_chapter: 48,
    id_chapter_two: 1,
    poemNumber: 1,
    verse:
      "После этих событий Йосефу сказали: “Твой отец болен”. [Йосеф] взял с собою двух своих сыновей — Менаше и Эфраима.",
    verse_ivrit:
      "וַיְהִי אַחֲרֵי הַדְּבָרִים הָאֵלֶּה וַיֹּאמֶר לְיוֹסֵף הִנֵּה אָבִיךָ חֹלֶה וַיִּקַּח אֶת-שְׁנֵי בָנָיו עִמּוֹ אֶת-מְנַשֶּׁה וְאֶת-אֶפְרָיִם",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕХИ (И жил)",
    id_book: 0,
    id_chapter: 48,
    id_chapter_two: 1,
    poemNumber: 2,
    verse:
      "Яакову сказали: “Твой сын Йосеф пришел к тебе”. Израиль собрался с силами и сел на постели.",
    verse_ivrit:
      "וַיַּגֵּד לְיַעֲקֹב וַיֹּאמֶר הִנֵּה בִּנְךָ יוֹסֵף בָּא אֵלֶיךָ וַיִּתְחַזֵּק יִשְׂרָאֵל וַיֵּשֶׁב עַל-הַמִּטָּה",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕХИ (И жил)",
    id_book: 0,
    id_chapter: 48,
    id_chapter_two: 1,
    poemNumber: 3,
    verse:
      "Яаков сказал Йосефу: “Бог Всемогущий явился мне в Лузе, в земле ханаанской, и благословил меня.",
    verse_ivrit:
      "וַיֹּאמֶר יַעֲקֹב אֶל-יוֹסֵף אֵל שַׁדַּי נִרְאָה-אֵלַי בְּלוּז בְּאֶרֶץ כְּנָעַן וַיְבָרֶךְ אֹתִי",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕХИ (И жил)",
    id_book: 0,
    id_chapter: 48,
    id_chapter_two: 1,
    poemNumber: 4,
    verse:
      "Он сказал мне: ‘Я сделаю твой [род] плодовитым и многочисленным. Ты станешь собранием народов, и Я отдам эту страну твоему потомству после тебя в вечное владение’.",
    verse_ivrit:
      "וַיֹּאמֶר אֵלַי הִנְנִי מַפְרְךָ וְהִרְבִּיתִךָ וּנְתַתִּיךָ לִקְהַל עַמִּים וְנָתַתִּי אֶת-הָאָרֶץ הַזֹּאת לְזַרְעֲךָ אַחֲרֶיךָ אֲחֻזַּת עוֹלָם",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕХИ (И жил)",
    id_book: 0,
    id_chapter: 48,
    id_chapter_two: 1,
    poemNumber: 5,
    verse:
      "Два сына, родившиеся у тебя в земле египетской до моего прихода к тебе в Египет, — будут [считаться] моими. Эфраим и Менаше будут моими, наравне с Реувеном и Шимоном.",
    verse_ivrit:
      "וְעַתָּה שְׁנֵי-בָנֶיךָ הַנּוֹלָדִים לְךָ בְּאֶרֶץ מִצְרַיִם עַד-בֹּאִי אֵלֶיךָ מִצְרַיְמָה לִי-הֵם אֶפְרַיִם וּמְנַשֶּׁה כִּרְאוּבֵן וְשִׁמְעוֹן יִהְיוּ-לִי",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕХИ (И жил)",
    id_book: 0,
    id_chapter: 48,
    id_chapter_two: 1,
    poemNumber: 6,
    verse:
      "А дети, которые у тебя родятся после них, будут твоими. В своих наделах они будут числиться по именам своих братьев.",
    verse_ivrit:
      "וּמוֹלַדְתְּךָ אֲשֶׁר-הוֹלַדְתָּ אַחֲרֵיהֶם לְךָ יִהְיוּ עַל שֵׁם אֲחֵיהֶם יִקָּרְאוּ בְּנַחֲלָתָם",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕХИ (И жил)",
    id_book: 0,
    id_chapter: 48,
    id_chapter_two: 1,
    poemNumber: 7,
    verse:
      "Что до меня, то когда я шел из Падана, умерла моя Рахель — в земле ханаанской, в пути, немного не доходя до Эфраты. Я похоронил ее там — у дороги в Эфрату, она же Бейт-Лехем”.",
    verse_ivrit:
      "וַאֲנִי בְּבֹאִי מִפַּדָּן מֵתָה עָלַי רָחֵל בְּאֶרֶץ כְּנַעַן בַּדֶּרֶךְ בְּעוֹד כִּבְרַת-אֶרֶץ לָבֹא אֶפְרָתָה וָאֶקְבְּרֶהָ שָּׁם בְּדֶרֶךְ אֶפְרָת הִוא בֵּית לָחֶם",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕХИ (И жил)",
    id_book: 0,
    id_chapter: 48,
    id_chapter_two: 1,
    poemNumber: 8,
    verse: "Посмотрев на сыновей Йосефа, Израиль спросил: “Кто это?”",
    verse_ivrit: "וַיַּרְא יִשְׂרָאֵל אֶת-בְּנֵי יוֹסֵף וַיֹּאמֶר מִי-אֵלֶּה",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕХИ (И жил)",
    id_book: 0,
    id_chapter: 48,
    id_chapter_two: 1,
    poemNumber: 9,
    verse:
      "Йосеф отвечал отцу: “Это мои дети, которых здесь дал мне Господь”. Тот сказал: “Подведи их ко мне, и я благословлю их”.",
    verse_ivrit:
      "וַיֹּאמֶר יוֹסֵף אֶל-אָבִיו בָּנַי הֵם אֲשֶׁר-נָתַן-לִי אֱלֹהִים בָּזֶה וַיֹּאמַר קָחֶם-נָא אֵלַי וַאֲבָרְכֵם",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕХИ (И жил)",
    id_book: 0,
    id_chapter: 48,
    id_chapter_two: 1,
    poemNumber: 10,
    verse:
      "Глаза Израиля ослабли от старости и ничего не видели. [Йосеф] подвел [детей] к нему, и он расцеловал их и обнял.",
    verse_ivrit:
      "וְעֵינֵי יִשְׂרָאֵל כָּבְדוּ מִזֹּקֶן לֹא יוּכַל לִרְאוֹת וַיַּגֵּשׁ אֹתָם אֵלָיו וַיִּשַּׁק לָהֶם וַיְחַבֵּק לָהֶם",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕХИ (И жил)",
    id_book: 0,
    id_chapter: 48,
    id_chapter_two: 1,
    poemNumber: 11,
    verse:
      "“Я не надеялся увидеть тебя [живым], — сказал Израиль Йосефу, — а Бог дал мне увидеть даже твое потомство!”",
    verse_ivrit:
      "וַיֹּאמֶר יִשְׂרָאֵל אֶל-יוֹסֵף רְאֹה פָנֶיךָ לֹא פִלָּלְתִּי וְהִנֵּה הֶרְאָה אֹתִי אֱלֹהִים גַּם אֶת-זַרְעֶךָ",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕХИ (И жил)",
    id_book: 0,
    id_chapter: 48,
    id_chapter_two: 1,
    poemNumber: 12,
    verse:
      "Йосеф отвел [своих детей] от колен [Израиля] и поклонился [отцу] до земли.",
    verse_ivrit:
      "וַיּוֹצֵא יוֹסֵף אֹתָם מֵעִם בִּרְכָּיו וַיִּשְׁתַּחוּ לְאַפָּיו אָרְצָה",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕХИ (И жил)",
    id_book: 0,
    id_chapter: 48,
    id_chapter_two: 1,
    poemNumber: 13,
    verse:
      "Затем, держа их обоих, — Эфраима правой рукой, слева от Израиля, а Менаше левой рукой, справа от Израиля, — Йосеф [снова] подвел [их к своему отцу].",
    verse_ivrit:
      "וַיִּקַּח יוֹסֵף אֶת-שְׁנֵיהֶם אֶת-אֶפְרַיִם בִּימִינוֹ מִשְּׂמֹאל יִשְׂרָאֵל וְאֶת-מְנַשֶּׁה בִשְׂמֹאלוֹ מִימִין יִשְׂרָאֵל וַיַּגֵּשׁ אֵלָיו",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕХИ (И жил)",
    id_book: 0,
    id_chapter: 48,
    id_chapter_two: 1,
    poemNumber: 14,
    verse:
      "Но Израиль простер правую руку и положил на голову Эфраима, хотя тот был младшим, а левую — на голову Менаше. Он скрестил свои руки, хотя Менаше был первенец.",
    verse_ivrit:
      "וַיִּשְׁלַח יִשְׂרָאֵל אֶת-יְמִינוֹ וַיָּשֶׁת עַל-רֹאשׁ אֶפְרַיִם וְהוּא הַצָּעִיר וְאֶת-שְׂמֹאלוֹ עַל-רֹאשׁ מְנַשֶּׁה שִׂכֵּל אֶת-יָדָיו כִּי מְנַשֶּׁה הַבְּכוֹר",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕХИ (И жил)",
    id_book: 0,
    id_chapter: 48,
    id_chapter_two: 1,
    poemNumber: 15,
    verse:
      "[Израиль] благословил Йосефа: — Бог, пред Которым ходили мои предки, Авраѓам и Ицхак, Бог, поддерживающий меня с тех пор, как я живу, и по сей день,",
    verse_ivrit:
      "וַיְבָרֶךְ אֶת-יוֹסֵף וַיֹּאמַר הָאֱלֹהִים אֲשֶׁר הִתְהַלְּכוּ אֲבֹתַי לְפָנָיו אַבְרָהָם וְיִצְחָק הָאֱלֹהִים הָרֹעֶה אֹתִי מֵעוֹדִי עַד-הַיּוֹם הַזֶּה",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕХИ (И жил)",
    id_book: 0,
    id_chapter: 48,
    id_chapter_two: 1,
    poemNumber: 16,
    verse:
      "ангел, избавляющий меня от всякого зла, да благословит этих отроков и да наречется на них мое имя и имя моих предков, Авраѓама и Ицхака. Да размножатся они обильно на земле!",
    verse_ivrit:
      "הַמַּלְאָךְ הַגֹּאֵל אֹתִי מִכָּל-רָע יְבָרֵךְ אֶת-הַנְּעָרִים וְיִקָּרֵא בָהֶם שְׁמִי וְשֵׁם אֲבֹתַי אַבְרָהָם וְיִצְחָק וְיִדְגּוּ לָרֹב בְּקֶרֶב הָאָרֶץ",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕХИ (И жил)",
    id_book: 0,
    id_chapter: 48,
    id_chapter_two: 1,
    poemNumber: 17,
    verse:
      "Когда Йосеф увидел, что его отец кладет правую руку на голову Эфраима, то это показалось ему неверным. Он взял руку своего отца, чтобы переложить ее с головы Эфраима на голову Менаше.",
    verse_ivrit:
      "וַיַּרְא יוֹסֵף כִּי-יָשִׁית אָבִיו יַד-יְמִינוֹ עַל-רֹאשׁ אֶפְרַיִם וַיֵּרַע בְּעֵינָיו וַיִּתְמֹךְ יַד-אָבִיו לְהָסִיר אֹתָהּ מֵעַל רֹאשׁ-אֶפְרַיִם עַל-רֹאשׁ מְנַשֶּׁה",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕХИ (И жил)",
    id_book: 0,
    id_chapter: 48,
    id_chapter_two: 1,
    poemNumber: 18,
    verse:
      "— Не так, отец мой! — сказал Йосеф отцу. — Вот это первенец, клади правую руку на его голову.",
    verse_ivrit:
      "וַיֹּאמֶר יוֹסֵף אֶל-אָבִיו לֹא-כֵן אָבִי כִּי-זֶה הַבְּכֹר שִׂים יְמִינְךָ עַל-רֹאשׁוֹ",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕХИ (И жил)",
    id_book: 0,
    id_chapter: 48,
    id_chapter_two: 1,
    poemNumber: 19,
    verse:
      "Но отец не согласился [с ним] и сказал: — Знаю, сын мой, знаю! Этот также станет народом, и он также будет велик. Но его меньший брат будет больше, чем он, и его потомство станет множеством народов!",
    verse_ivrit:
      "וַיְמָאֵן אָבִיו וַיֹּאמֶר יָדַעְתִּי בְנִי יָדַעְתִּי גַּם-הוּא יִהְיֶה-לְּעָם וְגַם-הוּא יִגְדָּל וְאוּלָם אָחִיו הַקָּטֹן יִגְדַּל מִמֶּנּוּ וְזַרְעוֹ יִהְיֶה מְלֹא-הַגּוֹיִם",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕХИ (И жил)",
    id_book: 0,
    id_chapter: 48,
    id_chapter_two: 1,
    poemNumber: 20,
    verse:
      "И он благословил их в тот день, сказав: — Пусть Израиль благословляет вашими [именами], говоря: “Да сделает тебя Бог подобным Эфраиму и Менаше!” И поставил он Эфраима впереди Менаше.",
    verse_ivrit:
      "וַיְבָרְכֵם בַּיּוֹם הַהוּא לֵאמוֹר בְּךָ יְבָרֵךְ יִשְׂרָאֵל לֵאמֹר יְשִׂמְךָ אֱלֹהִים כְּאֶפְרַיִם וְכִמְנַשֶּׁה וַיָּשֶׂם אֶת-אֶפְרַיִם לִפְנֵי מְנַשֶּׁה",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕХИ (И жил)",
    id_book: 0,
    id_chapter: 48,
    id_chapter_two: 1,
    poemNumber: 21,
    verse:
      "— Вот, я умираю, — сказал Израиль Йосефу. — Да будет с вами Бог и да возвратит Он вас в страну ваших предков.",
    verse_ivrit:
      "וַיֹּאמֶר יִשְׂרָאֵל אֶל-יוֹסֵף הִנֵּה אָנֹכִי מֵת וְהָיָה אֱלֹהִים עִמָּכֶם וְהֵשִׁיב אֶתְכֶם אֶל-אֶרֶץ אֲבֹתֵיכֶם",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕХИ (И жил)",
    id_book: 0,
    id_chapter: 48,
    id_chapter_two: 1,
    poemNumber: 22,
    verse:
      "Я даю тебе на один надел больше, чем твоим братьям. Я отобрал [этот надел] у эмореев своим мечом и луком.",
    verse_ivrit:
      "וַאֲנִי נָתַתִּי לְךָ שְׁכֶם אַחַד עַל-אַחֶיךָ אֲשֶׁר לָקַחְתִּי מִיַּד הָאֱמֹרִי בְּחַרְבִּי וּבְקַשְׁתִּי",
    comment: "",
  },
  /////////////////////////////////////    494949494949494949494949494944949     \\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕХИ (И жил)",
    main: 1,
    main_name: "beresheet",
    id_book: 0,
    id_chapter: 49,
    id_chapter_two: 1,
    poemNumber: 1,
    verse:
      "Яаков призвал своих сыновей, сказав: “Соберитесь [вместе], и я расскажу вам, что произойдет с вами в грядущие времена.",
    verse_ivrit:
      "וַיִּקְרָא יַעֲקֹב אֶל-בָּנָיו וַיֹּאמֶר הֵאָסְפוּ וְאַגִּידָה לָכֶם אֵת אֲשֶׁר-יִקְרָא אֶתְכֶם בְּאַחֲרִית הַיָּמִים",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕХИ (И жил)",
    id_book: 0,
    id_chapter: 49,
    id_chapter_two: 1,
    poemNumber: 2,
    verse:
      "Сойдитесь и послушайте, сыны Яакова, послушайте вашего отца, Израиля!",
    verse_ivrit:
      "הִקָּבְצוּ וְשִׁמְעוּ בְּנֵי יַעֲקֹב וְשִׁמְעוּ אֶל-יִשְׂרָאֵל אֲבִיכֶם",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕХИ (И жил)",
    id_book: 0,
    id_chapter: 49,
    id_chapter_two: 1,
    poemNumber: 3,
    verse:
      "Реувен, ты — мой первенец, моя сила и начало моего плодородия, избыток величия и избыток могущества!",
    verse_ivrit:
      "רְאוּבֵן בְּכֹרִי אַתָּה כֹּחִי וְרֵאשִׁית אוֹנִי יֶתֶר שְׂאֵת וְיֶתֶר עָז",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕХИ (И жил)",
    id_book: 0,
    id_chapter: 49,
    id_chapter_two: 1,
    poemNumber: 4,
    verse:
      "Безудержный, словно вода, ты не будешь иметь преимущества, ибо ты взошел на ложе отца, осквернил восходящего на эту постель.",
    verse_ivrit:
      "פַּחַז כַּמַּיִם אַל-תּוֹתַר כִּי עָלִיתָ מִשְׁכְּבֵי אָבִיךָ אָז חִלַּלְתָּ יְצוּעִי עָלָה",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕХИ (И жил)",
    id_book: 0,
    id_chapter: 49,
    id_chapter_two: 1,
    poemNumber: 5,
    verse: "Шимон и Леви — братья, их ножи — оружие грабителей!",
    verse_ivrit: "שִׁמְעוֹן וְלֵוִי אַחִים כְּלֵי חָמָס מְכֵרֹתֵיהֶם",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕХИ (И жил)",
    id_book: 0,
    id_chapter: 49,
    id_chapter_two: 1,
    poemNumber: 6,
    verse:
      "Не вступай с ними в сговор, моя душа, не присоединяйся к их сообществу, моя честь! Ибо в гневе они убивали людей, по своей прихоти калечили быков.",
    verse_ivrit:
      "בְּסֹדָם אַל-תָּבֹא נַפְשִׁי בִּקְהָלָם אַל-תֵּחַד כְּבֹדִי כִּי בְאַפָּם הָרְגוּ אִישׁ וּבִרְצֹנָם עִקְּרוּ-שׁוֹר",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕХИ (И жил)",
    id_book: 0,
    id_chapter: 49,
    id_chapter_two: 1,
    poemNumber: 7,
    verse:
      "Прокляты их жестокий гнев и их свирепая ярость! Разъединю их в Яакове, рассею их среди Израиля.",
    verse_ivrit:
      "אָרוּר אַפָּם כִּי עָז וְעֶבְרָתָם כִּי קָשָׁתָה אֲחַלְּקֵם בְּיַעֲקֹב וַאֲפִיצֵם בְּיִשְׂרָאֵל",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕХИ (И жил)",
    id_book: 0,
    id_chapter: 49,
    id_chapter_two: 1,
    poemNumber: 8,
    verse:
      "Йеѓуда! Тебя восхвалят твои братья; твоя рука — на шее твоих врагов. Сыны твоего отца склонятся перед тобою.",
    verse_ivrit:
      "יְהוּדָה אַתָּה יוֹדוּךָ אַחֶיךָ יָדְךָ בְּעֹרֶף אֹיְבֶיךָ יִשְׁתַּחֲווּ לְךָ בְּנֵי אָבִיךָ",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕХИ (И жил)",
    id_book: 0,
    id_chapter: 49,
    id_chapter_two: 1,
    poemNumber: 9,
    verse:
      "Йеѓуда — молодой лев! Ты встал над добычей, сын мой! Лег, вытянулся, словно лев! Кто осмелится льва потревожить?",
    verse_ivrit:
      "גּוּר אַרְיֵה יְהוּדָה מִטֶּרֶף בְּנִי עָלִיתָ כָּרַע רָבַץ כְּאַרְיֵה וּכְלָבִיא מִי יְקִימֶנּוּ",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕХИ (И жил)",
    id_book: 0,
    id_chapter: 49,
    id_chapter_two: 1,
    poemNumber: 10,
    verse:
      "Не отойдет скипетр от Йеѓуды, жезл законодателя — от его потомков, доколе не придет он в Шило, и ему — повиновение народов.",
    verse_ivrit:
      "לֹא-יָסוּר שֵׁבֶט מִיהוּדָה וּמְחֹקֵק מִבֵּין רַגְלָיו עַד כִּי-יָבֹא שִׁילֹה וְלוֹ יִקְּהַת עַמִּים",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕХИ (И жил)",
    id_book: 0,
    id_chapter: 49,
    id_chapter_two: 1,
    poemNumber: 11,
    verse:
      "Он привязывает осленка к виноградной лозе, сына своей ослицы — к [виноградной] ветви. Свои облачения он омывает в вине, свое убранство — в крови гроздьев.",
    verse_ivrit:
      "אֹסְרִי לַגֶּפֶן עִירֹה וְלַשֹּׂרֵקָה בְּנִי אֲתֹנוֹ כִּבֵּס בַּיַּיִן לְבֻשׁוֹ וּבְדַם-עֲנָבִים סוּתֹה",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕХИ (И жил)",
    id_book: 0,
    id_chapter: 49,
    id_chapter_two: 1,
    poemNumber: 12,
    verse: "Краснее вина его глаза, белее молока его зубы. ",
    verse_ivrit: "חַכְלִילִי עֵינַיִם מִיָּיִן וּלְבֶן-שִׁנַּיִם מֵחָלָב",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕХИ (И жил)",
    id_book: 0,
    id_chapter: 49,
    id_chapter_two: 1,
    poemNumber: 13,
    verse:
      "Звулун живет у берега моря, он — при корабельной пристани, границы его — до Цидона.",
    verse_ivrit:
      "זְבוּלֻן לְחוֹף יַמִּים יִשְׁכֹּן וְהוּא לְחוֹף אֳנִיֹּת וְיַרְכָתוֹ עַל-צִידֹן",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕХИ (И жил)",
    id_book: 0,
    id_chapter: 49,
    id_chapter_two: 1,
    poemNumber: 14,
    verse: "Иссахар — крепкокостый осел, легший меж вьюков.",
    verse_ivrit: "יִשָּׂשכָר חֲמֹר גָּרֶם רֹבֵץ בֵּין הַמִּשְׁפְּתָיִם",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕХИ (И жил)",
    id_book: 0,
    id_chapter: 49,
    id_chapter_two: 1,
    poemNumber: 15,
    verse:
      "Увидев, что покой хорош и что страна приятна, он подставил плечо под бремя и стал поденщиком.",
    verse_ivrit:
      "וַיַּרְא מְנֻחָה כִּי טוֹב וְאֶת-הָאָרֶץ כִּי נָעֵמָה וַיֵּט שִׁכְמוֹ לִסְבֹּל וַיְהִי לְמַס-עֹבֵד",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕХИ (И жил)",
    id_book: 0,
    id_chapter: 49,
    id_chapter_two: 1,
    poemNumber: 16,
    verse: "Дан будет судить свой народ, как одно из колен Израиля!",
    verse_ivrit: "דָּן יָדִין עַמּוֹ כְּאַחַד שִׁבְטֵי יִשְׂרָאֵל",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕХИ (И жил)",
    id_book: 0,
    id_chapter: 49,
    id_chapter_two: 1,
    poemNumber: 17,
    verse:
      "Будет Дан змеем на дороге, гадюкой на тропе: он язвит ногу коня — и всадник падает навзничь.",
    verse_ivrit:
      "יְהִי-דָן נָחָשׁ עֲלֵי-דֶרֶךְ שְׁפִיפֹן עֲלֵי-אֹרַח הַנֹּשֵׁךְ עִקְּבֵי-סוּס וַיִּפֹּל רֹכְבוֹ אָחוֹר",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕХИ (И жил)",
    id_book: 0,
    id_chapter: 49,
    id_chapter_two: 1,
    poemNumber: 18,
    verse: "На Твою помощь надеюсь, Господь!",
    verse_ivrit: "לִישׁוּעָתְךָ קִוִּיתִי יְהוָה",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕХИ (И жил)",
    id_book: 0,
    id_chapter: 49,
    id_chapter_two: 1,
    poemNumber: 19,
    verse: "Гад — за ним погонится рать, но он погонится за ними!",
    verse_ivrit: "גָּד גְּדוּד יְגוּדֶנּוּ וְהוּא יָגֻד עָקֵב",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕХИ (И жил)",
    id_book: 0,
    id_chapter: 49,
    id_chapter_two: 1,
    poemNumber: 20,
    verse: "Ашер — тучен его хлеб, он подает царские яства.",
    verse_ivrit: "מֵאָשֵׁר שְׁמֵנָה לַחְמוֹ וְהוּא יִתֵּן מַעֲדַנֵּי-מֶלֶךְ",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕХИ (И жил)",
    id_book: 0,
    id_chapter: 49,
    id_chapter_two: 1,
    poemNumber: 21,
    verse: "Нафтали — прыткая лань, дающая отменное потомство.",
    verse_ivrit: "נַפְתָּלִי אַיָּלָה שְׁלֻחָה הַנֹּתֵן אִמְרֵי-שָׁפֶר",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕХИ (И жил)",
    id_book: 0,
    id_chapter: 49,
    id_chapter_two: 1,
    poemNumber: 22,
    verse:
      "Йосеф — плодоносный росток, росток плодоносный при источнике! [Все его] побеги переброшены через ограду.",
    verse_ivrit:
      "בֵּן פֹּרָת יוֹסֵף בֵּן פֹּרָת עֲלֵי-עָיִן בָּנוֹת צָעֲדָה עֲלֵי-שׁוּר",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕХИ (И жил)",
    id_book: 0,
    id_chapter: 49,
    id_chapter_two: 1,
    poemNumber: 23,
    verse: "На него напали, стреляли, окружили его лучники.",
    verse_ivrit: "וַיְמָרְרֻהוּ וָרֹבּוּ וַיִּשְׂטְמֻהוּ בַּעֲלֵי חִצִּים",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕХИ (И жил)",
    id_book: 0,
    id_chapter: 49,
    id_chapter_two: 1,
    poemNumber: 24,
    verse:
      "Но его лук остался тверд — проворны его руки, поддержанные Сильным [Богом] Яакова, Пастырем, Твердыней Израиля.",
    verse_ivrit:
      "וַתֵּשֶׁב בְּאֵיתָן קַשְׁתּוֹ וַיָּפֹזּוּ זְרֹעֵי יָדָיו מִידֵי אֲבִיר יַעֲקֹב מִשָּׁם רֹעֶה אֶבֶן יִשְׂרָאֵל",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕХИ (И жил)",
    id_book: 0,
    id_chapter: 49,
    id_chapter_two: 1,
    poemNumber: 25,
    verse:
      "[Это] Бог твоего отца, да поможет Он тебе, Всемогущий, да благословит Он тебя — небесными благословениями Свыше, благословениями бездны, отверстой внизу, благословениями грудей и утробы.",
    verse_ivrit:
      "מֵאֵל אָבִיךָ וְיַעְזְרֶךָּ וְאֵת שַׁדַּי וִיבָרְכֶךָּ בִּרְכֹת שָׁמַיִם מֵעָל בִּרְכֹת תְּהוֹם רֹבֶצֶת תָּחַת בִּרְכֹת שָׁדַיִם וָרָחַם",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕХИ (И жил)",
    id_book: 0,
    id_chapter: 49,
    id_chapter_two: 1,
    poemNumber: 26,
    verse:
      "Благословения твоего отца, что сильнее, чем благословения вечных гор и дары холмов вековых, — да будут они на главе Йосефа, на темени избранного среди братьев! ",
    verse_ivrit:
      "בִּרְכֹת אָבִיךָ גָּבְרוּ עַל-בִּרְכֹת הוֹרַי עַד-תַּאֲוַת גִּבְעֹת עוֹלָם תִּהְיֶיןָ לְרֹאשׁ יוֹסֵף וּלְקָדְקֹד נְזִיר אֶחָיו",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕХИ (И жил)",
    id_book: 0,
    id_chapter: 49,
    id_chapter_two: 1,
    poemNumber: 27,
    verse:
      "Биньямин — хищный волк: утром он пожирает добычу, а вечером делит добытое”.",
    verse_ivrit:
      "בִּנְיָמִין זְאֵב יִטְרָף בַּבֹּקֶר יֹאכַל עַד וְלָעֶרֶב יְחַלֵּק שָׁלָל",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕХИ (И жил)",
    id_book: 0,
    id_chapter: 49,
    id_chapter_two: 1,
    poemNumber: 28,
    verse:
      "Вот они — двенадцать колен Израиля. Так говорил с ними отец, [такими словами] он благословил их — дал каждому [отдельное] благословение.",
    verse_ivrit:
      "כָּל-אֵלֶּה שִׁבְטֵי יִשְׂרָאֵל שְׁנֵים עָשָׂר וְזֹאת אֲשֶׁר-דִּבֶּר לָהֶם אֲבִיהֶם וַיְבָרֶךְ אוֹתָם אִישׁ אֲשֶׁר כְּבִרְכָתוֹ בֵּרַךְ אֹתָם",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕХИ (И жил)",
    id_book: 0,
    id_chapter: 49,
    id_chapter_two: 1,
    poemNumber: 29,
    verse:
      "И дал он им такое повеление: — Я отхожу к моим предкам. Похороните меня с моими отцами в пещере, что на поле Эфрона-хетта,",
    verse_ivrit:
      "וַיְצַו אוֹתָם וַיֹּאמֶר אֲלֵהֶם אֲנִי נֶאֱסָף אֶל-עַמִּי קִבְרוּ אֹתִי אֶל-אֲבֹתָי אֶל-הַמְּעָרָה אֲשֶׁר בִּשְׂדֵה עֶפְרוֹן הַחִתִּי",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕХИ (И жил)",
    id_book: 0,
    id_chapter: 49,
    id_chapter_two: 1,
    poemNumber: 30,
    verse:
      "в пещере, что на поле Махпела близ Мамре, в земле ханаанской. Это поле Авраѓам купил у Эфрона-хетта в собственность для погребения.",
    verse_ivrit:
      "בַּמְּעָרָה אֲשֶׁר בִּשְׂדֵה הַמַּכְפֵּלָה אֲשֶׁר עַל-פְּנֵי-מַמְרֵא בְּאֶרֶץ כְּנָעַן אֲשֶׁר קָנָה אַבְרָהָם אֶת-הַשָּׂדֶה מֵאֵת עֶפְרֹן הַחִתִּי לַאֲחֻזַּת-קָבֶר",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕХИ (И жил)",
    id_book: 0,
    id_chapter: 49,
    id_chapter_two: 1,
    poemNumber: 31,
    verse:
      "Там похоронили Авраѓама и его жену Сару. Там похоронили Ицхака и его жену Ривку. Там же я похоронил Лею.",
    verse_ivrit:
      "שָׁמָּה קָבְרוּ אֶת-אַבְרָהָם וְאֵת שָׂרָה אִשְׁתּוֹ שָׁמָּה קָבְרוּ אֶת-יִצְחָק וְאֵת רִבְקָה אִשְׁתּוֹ וְשָׁמָּה קָבַרְתִּי אֶת-לֵאָה",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕХИ (И жил)",
    id_book: 0,
    id_chapter: 49,
    id_chapter_two: 1,
    poemNumber: 32,
    verse:
      "Это поле, с пещерой, что на нем, было приобретено [Авраѓамом] у сынов Хета.",
    verse_ivrit: "מִקְנֵה הַשָּׂדֶה וְהַמְּעָרָה אֲשֶׁר-בּוֹ מֵאֵת בְּנֵי-חֵת",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕХИ (И жил)",
    id_book: 0,
    id_chapter: 49,
    id_chapter_two: 1,
    poemNumber: 33,
    verse:
      "Дав сыновьям все эти наказы, Яаков подобрал свои ноги в постель — и скончался, отошел к своим предкам.",
    verse_ivrit:
      "וַיְכַל יַעֲקֹב לְצַוֹּת אֶת-בָּנָיו וַיֶּאֱסֹף רַגְלָיו אֶל-הַמִּטָּה וַיִּגְוַע וַיֵּאָסֶף אֶל-עַמָּיו",
    comment: "",
  },
  /////////////////////////////////////    505050505050505050505050505050505050     \\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕХИ (И жил)",
    main: 1,
    main_name: "beresheet",
    id_book: 0,
    id_chapter: 50,
    id_chapter_two: 1,
    poemNumber: 1,
    verse: "Йосеф приник к телу отца, рыдал над ним и целовал его.",
    verse_ivrit:
      "וַיִּפֹּל יוֹסֵף עַל-פְּנֵי אָבִיו וַיֵּבְךְּ עָלָיו וַיִּשַּׁק-לוֹ",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕХИ (И жил)",
    id_book: 0,
    id_chapter: 50,
    id_chapter_two: 1,
    poemNumber: 2,
    verse:
      "Своим слугам-врачам Йосеф велел набальзамировать [тело] отца. И врачи бальзамировали [тело] Израиля",
    verse_ivrit:
      "וַיְצַו יוֹסֵף אֶת-עֲבָדָיו אֶת-הָרֹפְאִים לַחֲנֹט אֶת-אָבִיו וַיַּחַנְטוּ הָרֹפְאִים אֶת-יִשְׂרָאֵל",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕХИ (И жил)",
    id_book: 0,
    id_chapter: 50,
    id_chapter_two: 1,
    poemNumber: 3,
    verse:
      "в течение сорока дней — пока не истек срок бальзамирования. Египтяне оплакивали [Израиля] семьдесят дней.",
    verse_ivrit:
      "וַיִּמְלְאוּ-לוֹ אַרְבָּעִים יוֹם כִּי כֵּן יִמְלְאוּ יְמֵי הַחֲנֻטִים וַיִּבְכּוּ אֹתוֹ מִצְרַיִם שִׁבְעִים יוֹם",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕХИ (И жил)",
    id_book: 0,
    id_chapter: 50,
    id_chapter_two: 1,
    poemNumber: 4,
    verse:
      "А когда прошли дни оплакивания, Йосеф сказал придворным фараона: — Если я угоден вам, то передайте фараону вот что:",
    verse_ivrit:
      "וַיַּעַבְרוּ יְמֵי בְכִיתוֹ וַיְדַבֵּר יוֹסֵף אֶל-בֵּית פַּרְעֹה לֵאמֹר אִם-נָא מָצָאתִי חֵן בְּעֵינֵיכֶם דַּבְּרוּ-נָא בְּאָזְנֵי פַרְעֹה לֵאמֹר",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕХИ (И жил)",
    id_book: 0,
    id_chapter: 50,
    id_chapter_two: 1,
    poemNumber: 5,
    verse:
      "Мой отец взял с меня клятву, сказав: “Я умираю. Похорони меня в усыпальнице, которую я приобрел для себя в земле ханаанской”. И теперь я хочу пойти [туда], похоронить отца и [затем] вернуться.",
    verse_ivrit:
      "אָבִי הִשְׁבִּיעַנִי לֵאמֹר הִנֵּה אָנֹכִי מֵת בְּקִבְרִי אֲשֶׁר כָּרִיתִי לִי בְּאֶרֶץ כְּנַעַן שָׁמָּה תִּקְבְּרֵנִי וְעַתָּה אֶעֱלֶה-נָּא וְאֶקְבְּרָה אֶת-אָבִי וְאָשׁוּבָה",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕХИ (И жил)",
    id_book: 0,
    id_chapter: 50,
    id_chapter_two: 1,
    poemNumber: 6,
    verse:
      "Фараон сказал: — Иди и похорони своего отца — [исполни] клятву, которую он взял с тебя.",
    verse_ivrit:
      "וַיֹּאמֶר פַּרְעֹה עֲלֵה וּקְבֹר אֶת-אָבִיךָ כַּאֲשֶׁר הִשְׁבִּיעֶךָ",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕХИ (И жил)",
    id_book: 0,
    id_chapter: 50,
    id_chapter_two: 1,
    poemNumber: 7,
    verse:
      "Йосеф отправился хоронить отца. Пошли с ним все слуги фараона, старейшины его дома, все старейшины земли египетской,",
    verse_ivrit:
      "וַיַּעַל יוֹסֵף לִקְבֹּר אֶת-אָבִיו וַיַּעֲלוּ אִתּוֹ כָּל-עַבְדֵי פַרְעֹה זִקְנֵי בֵיתוֹ וְכֹל זִקְנֵי אֶרֶץ-מִצְרָיִם",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕХИ (И жил)",
    id_book: 0,
    id_chapter: 50,
    id_chapter_two: 1,
    poemNumber: 8,
    verse:
      "а также весь дом Йосефа, [все] его братья и [весь] дом его отца. Только своих детей, вместе с мелким и крупным скотом, они оставили в земле Гошен.",
    verse_ivrit:
      "וְכֹל בֵּית יוֹסֵף וְאֶחָיו וּבֵית אָבִיו רַק טַפָּם וְצֹאנָם וּבְקָרָם עָזְבוּ בְּאֶרֶץ גֹּשֶׁן",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕХИ (И жил)",
    id_book: 0,
    id_chapter: 50,
    id_chapter_two: 1,
    poemNumber: 9,
    verse:
      "С [Йосефом] отправились также колесницы и всадники — весьма впечатляющая свита.",
    verse_ivrit:
      "וַיַּעַל עִמּוֹ גַּם-רֶכֶב גַּם-פָּרָשִׁים וַיְהִי הַמַּחֲנֶה כָּבֵד מְאֹד",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕХИ (И жил)",
    id_book: 0,
    id_chapter: 50,
    id_chapter_two: 1,
    poemNumber: 10,
    verse:
      "Дойдя до Горен-ѓа-Атада, что по ту сторону Иордана, они устроили там великое и очень горькое оплакивание. [Там Йосеф] соблюдал семидневный траур по отцу.",
    verse_ivrit:
      "וַיָּבֹאוּ עַד-גֹּרֶן הָאָטָד אֲשֶׁר בְּעֵבֶר הַיַּרְדֵּן וַיִּסְפְּדוּ-שָׁם מִסְפֵּד גָּדוֹל וְכָבֵד מְאֹד וַיַּעַשׂ לְאָבִיו אֵבֶל שִׁבְעַת יָמִים",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕХИ (И жил)",
    id_book: 0,
    id_chapter: 50,
    id_chapter_two: 1,
    poemNumber: 11,
    verse:
      "Ханаанеи, жители той страны, увидев этот траур в Горен-ѓа-Атаде, сказали: “У египтян великий траур!” Потому и назвали [это место] за Иорданом “Авель-Мицраим” [Плач египтян].",
    verse_ivrit:
      "וַיַּרְא יוֹשֵׁב הָאָרֶץ הַכְּנַעֲנִי אֶת-הָאֵבֶל בְּגֹרֶן הָאָטָד וַיֹּאמְרוּ אֵבֶל-כָּבֵד זֶה לְמִצְרָיִם עַל-כֵּן קָרָא שְׁמָהּ אָבֵל מִצְרַיִם אֲשֶׁר בְּעֵבֶר הַיַּרְדֵּן",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕХИ (И жил)",
    id_book: 0,
    id_chapter: 50,
    id_chapter_two: 1,
    poemNumber: 12,
    verse: "Сыновья [Израиля] поступили с его [телом] так, как он им повелел.",
    verse_ivrit: "וַיַּעֲשׂוּ בָנָיו לוֹ כֵּן כַּאֲשֶׁר צִוָּם",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕХИ (И жил)",
    id_book: 0,
    id_chapter: 50,
    id_chapter_two: 1,
    poemNumber: 13,
    verse:
      "Отнесли сыновья его [тело] в землю ханаанскую и похоронили в пещере на поле Махпела, близ Мамре, на том поле, которое Авраѓам купил в собственность для погребения у Эфрона-хетта.",
    verse_ivrit:
      "וַיִּשְׂאוּ אֹתוֹ בָנָיו אַרְצָה כְּנַעַן וַיִּקְבְּרוּ אֹתוֹ בִּמְעָרַת שְׂדֵה הַמַּכְפֵּלָה אֲשֶׁר קָנָה אַבְרָהָם אֶת-הַשָּׂדֶה לַאֲחֻזַּת-קֶבֶר מֵאֵת עֶפְרֹן הַחִתִּי עַל-פְּנֵי מַמְרֵא",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕХИ (И жил)",
    id_book: 0,
    id_chapter: 50,
    id_chapter_two: 1,
    poemNumber: 14,
    verse:
      "После похорон отца Йосеф вместе со своими братьями и со всеми, кто ходил с ним хоронить его отца, возвратился в Египет.",
    verse_ivrit:
      "וַיָּשָׁב יוֹסֵף מִצְרַיְמָה הוּא וְאֶחָיו וְכָל-הָעֹלִים אִתּוֹ לִקְבֹּר אֶת-אָבִיו אַחֲרֵי קָבְרוֹ אֶת-אָבִיו",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕХИ (И жил)",
    id_book: 0,
    id_chapter: 50,
    id_chapter_two: 1,
    poemNumber: 15,
    verse:
      "Братья Йосефа, увидев, что их отец умер, сказали: — А что, если Йосеф держит на нас зло и хочет воздать нам за все те страдания, которые мы ему причинили?",
    verse_ivrit:
      "וַיִּרְאוּ אֲחֵי-יוֹסֵף כִּי-מֵת אֲבִיהֶם וַיֹּאמְרוּ לוּ יִשְׂטְמֵנוּ יוֹסֵף וְהָשֵׁב יָשִׁיב לָנוּ אֵת כָּל-הָרָעָה אֲשֶׁר גָּמַלְנוּ אֹתוֹ",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕХИ (И жил)",
    id_book: 0,
    id_chapter: 50,
    id_chapter_two: 1,
    poemNumber: 16,
    verse: "И они велели передать Йосефу:",
    verse_ivrit:
      "וַיְצַוּוּ אֶל-יוֹסֵף לֵאמֹר אָבִיךָ צִוָּה לִפְנֵי מוֹתוֹ לֵאמֹר",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕХИ (И жил)",
    id_book: 0,
    id_chapter: 50,
    id_chapter_two: 1,
    poemNumber: 17,
    verse:
      "— Перед смертью твой отец завещал: “Скажите Йосефу так: Прости, молю тебя, вину твоих братьев и их грех. Они и впрямь причинили тебе зло. Прости же вину рабам Бога отца твоего!” И плакал Йосеф, когда говорили ему это.",
    verse_ivrit:
      "כֹּה-תֹאמְרוּ לְיוֹסֵף אָנָּא שָׂא נָא פֶּשַׁע אַחֶיךָ וְחַטָּאתָם כִּי-רָעָה גְמָלוּךָ וְעַתָּה שָׂא נָא לְפֶשַׁע עַבְדֵי אֱלֹהֵי אָבִיךָ וַיֵּבְךְּ יוֹסֵף בְּדַבְּרָם אֵלָיו",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕХИ (И жил)",
    id_book: 0,
    id_chapter: 50,
    id_chapter_two: 1,
    poemNumber: 18,
    verse:
      "Братья также пришли и, пав перед ним, сказали: — Отныне мы — твои рабы!",
    verse_ivrit:
      "וַיֵּלְכוּ גַּם-אֶחָיו וַיִּפְּלוּ לְפָנָיו וַיֹּאמְרוּ הִנֶּנּוּ לְךָ לַעֲבָדִים",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕХИ (И жил)",
    id_book: 0,
    id_chapter: 50,
    id_chapter_two: 1,
    poemNumber: 19,
    verse: "— Не бойтесь, — отвечал им Йосеф. — Разве я вместо Бога?",
    verse_ivrit:
      "וַיֹּאמֶר אֲלֵהֶם יוֹסֵף אַל-תִּירָאוּ כִּי הֲתַחַת אֱלֹהִים אָנִי",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕХИ (И жил)",
    id_book: 0,
    id_chapter: 50,
    id_chapter_two: 1,
    poemNumber: 20,
    verse:
      "Вы задумали против меня зло, но Бог переиначил его к добру, чтобы ныне осуществить [это] — спасти жизнь многочисленному народу!",
    verse_ivrit:
      "וְאַתֶּם חֲשַׁבְתֶּם עָלַי רָעָה אֱלֹהִים חֲשָׁבָהּ לְטֹבָה לְמַעַן עֲשֹׂה כַּיּוֹם הַזֶּה לְהַחֲיֹת עַם-רָב",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕХИ (И жил)",
    id_book: 0,
    id_chapter: 50,
    id_chapter_two: 1,
    poemNumber: 21,
    verse:
      "Не бойтесь, я буду обеспечивать и вас, и ваших детей. Так он утешил их, и его речь [тронула] их сердца.",
    verse_ivrit:
      "וְעַתָּה אַל-תִּירָאוּ אָנֹכִי אֲכַלְכֵּל אֶתְכֶם וְאֶת-טַפְּכֶם וַיְנַחֵם אוֹתָם וַיְדַבֵּר עַל-לִבָּם",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕХИ (И жил)",
    id_book: 0,
    id_chapter: 50,
    id_chapter_two: 1,
    poemNumber: 22,
    verse:
      "Йосеф остался в Египте — вместе с домом своего отца — и дожил Йосеф до ста десяти лет.",
    verse_ivrit:
      "וַיֵּשֶׁב יוֹסֵף בְּמִצְרַיִם הוּא וּבֵית אָבִיו וַיְחִי יוֹסֵף מֵאָה וָעֶשֶׂר שָׁנִים",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕХИ (И жил)",
    id_book: 0,
    id_chapter: 50,
    id_chapter_two: 1,
    poemNumber: 23,
    verse:
      "Йосефу довелось увидеть потомков Эфраима до третьего поколения. Йосеф также держал на коленях новорожденных сыновей Махира, сына Менаше.",
    verse_ivrit:
      "וַיַּרְא יוֹסֵף לְאֶפְרַיִם בְּנֵי שִׁלֵּשִׁים גַּם בְּנֵי מָכִיר בֶּן-מְנַשֶּׁה יֻלְּדוּ עַל-בִּרְכֵּי יוֹסֵף",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕХИ (И жил)",
    id_book: 0,
    id_chapter: 50,
    id_chapter_two: 1,
    poemNumber: 24,
    verse:
      "Сказал Йосеф своим братьям: — Я умираю. Бог непременно вспомнит о вас и уведет вас из этой страны — в страну, о которой Он клялся Авраѓаму, Ицхаку и Яакову.",
    verse_ivrit:
      "וַיֹּאמֶר יוֹסֵף אֶל-אֶחָיו אָנֹכִי מֵת וֵאלֹהִים פָּקֹד יִפְקֹד אֶתְכֶם וְהֶעֱלָה אֶתְכֶם מִן-הָאָרֶץ הַזֹּאת אֶל-הָאָרֶץ אֲשֶׁר נִשְׁבַּע לְאַבְרָהָם לְיִצְחָק וּלְיַעֲקֹב",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕХИ (И жил)",
    id_book: 0,
    id_chapter: 50,
    id_chapter_two: 1,
    poemNumber: 25,
    verse:
      "И взял Йосеф клятву с сынов Израиля, сказав: — Когда Бог вспомнит о вас, унесите отсюда мои кости!",
    verse_ivrit:
      "וַיַּשְׁבַּע יוֹסֵף אֶת-בְּנֵי יִשְׂרָאֵל לֵאמֹר פָּקֹד יִפְקֹד אֱלֹהִים אֶתְכֶם וְהַעֲלִתֶם אֶת-עַצְמֹתַי מִזֶּה",
    comment: "",
  },
  {
    name: "БЕРЕШИТ",
    chapter: "ВАЙЕХИ (И жил)",
    id_book: 0,
    id_chapter: 50,
    id_chapter_two: 1,
    poemNumber: 26,
    verse:
      "Йосеф умер в возрасте ста десяти лет. Его [тело] набальзамировали и положили в саркофаг в Египте.",
    verse_ivrit:
      "וַיָּמָת יוֹסֵף בֶּן-מֵאָה וָעֶשֶׂר שָׁנִים וַיַּחַנְטוּ אֹתוֹ וַיִּישֶׂם בָּאָרוֹן בְּמִצְרָיִם",
    comment: "",
  },
];

export default objBeresheet;
