import { Verse } from "@/lib/types";

const objDvarim: Verse[] = [
  /////////////////////////////////           1111111111111111111111111         \\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\
  {
    name: "ДВАРИМ",
    chapter: "ДВАРИМ (Слова)",
    main: 1,
    main_name: "dvarim",
    id_book: 4,
    id_chapter: 1,
    id_chapter_two: 1,
    poemNumber: 1,
    verse:
      "Вот слова, с которыми Моше обратился ко всему [народу] Израиля; [это было] по ту сторону Иордана, в пустыне, в степи, напротив Суфа, между Параном, Тофелем, Лаваном, Хацеротом и Ди-Заѓавом.",
    verse_ivrit:
      "אֵלֶּה הַדְּבָרִים אֲשֶׁר דִּבֶּר מֹשֶׁה אֶל-כָּל-יִשְׂרָאֵל בְּעֵבֶר הַיַּרְדֵּן בַּמִּדְבָּר בָּעֲרָבָה מוֹל סוּף בֵּין-פָּארָן וּבֵין-תֹּפֶל וְלָבָן וַחֲצֵרֹת וְדִי זָהָב",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ДВАРИМ (Слова)",
    id_book: 4,
    id_chapter: 1,
    id_chapter_two: 1,
    poemNumber: 2,
    verse:
      "(От Хорева до Кадеш- Барнеа — одиннадцать дней [пути, если идти] по дороге через горы Сеира.)",
    verse_ivrit:
      "אַחַד עָשָׂר יוֹם מֵחֹרֵב דֶּרֶךְ הַר-שֵׂעִיר עַד קָדֵשׁ בַּרְנֵעַ",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ДВАРИМ (Слова)",
    id_book: 4,
    id_chapter: 1,
    id_chapter_two: 1,
    poemNumber: 3,
    verse:
      "На сороковой год, в первый день одиннадцатого месяца, Моше возвестил сынам Израиля все, что Господь велел ему [возвестить] им.",
    verse_ivrit:
      "וַיְהִי בְּאַרְבָּעִים שָׁנָה בְּעַשְׁתֵּי-עָשָׂר חֹדֶשׁ בְּאֶחָד לַחֹדֶשׁ דִּבֶּר מֹשֶׁה אֶל-בְּנֵי יִשְׂרָאֵל כְּכֹל אֲשֶׁר צִוָּה יְהוָה אֹתוֹ אֲלֵהֶם",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ДВАРИМ (Слова)",
    id_book: 4,
    id_chapter: 1,
    id_chapter_two: 1,
    poemNumber: 4,
    verse:
      "[Это было] после того, как были разбиты Сихон, царь эмореев, правивший в Хешбоне, и Ог, царь Башана, правивший в Аштароте и Эдреи.",
    verse_ivrit:
      "אַחֲרֵי הַכֹּתוֹ אֵת סִיחֹן מֶלֶךְ הָאֱמֹרִי אֲשֶׁר יוֹשֵׁב בְּחֶשְׁבּוֹן וְאֵת עוֹג מֶלֶךְ הַבָּשָׁן אֲשֶׁר-יוֹשֵׁב בְּעַשְׁתָּרֹת בְּאֶדְרֶעִי",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ДВАРИМ (Слова)",
    id_book: 4,
    id_chapter: 1,
    id_chapter_two: 1,
    poemNumber: 5,
    verse:
      "По ту сторону Иордана, в стране Моав, Моше стал объяснять это Учение, говоря:",
    verse_ivrit:
      "בְּעֵבֶר הַיַּרְדֵּן בְּאֶרֶץ מוֹאָב הוֹאִיל מֹשֶׁה בֵּאֵר אֶת-הַתּוֹרָה הַזֹּאת לֵאמֹר",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ДВАРИМ (Слова)",
    id_book: 4,
    id_chapter: 1,
    id_chapter_two: 1,
    poemNumber: 6,
    verse:
      "“Господь, наш Бог, сказал нам на Хореве: ‘Полно вам оставаться у этой горы.",
    verse_ivrit:
      "יְהוָה אֱלֹהֵינוּ דִּבֶּר אֵלֵינוּ בְּחֹרֵב לֵאמֹר רַב-לָכֶם שֶׁבֶת בָּהָר הַזֶּה",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ДВАРИМ (Слова)",
    id_book: 4,
    id_chapter: 1,
    id_chapter_two: 1,
    poemNumber: 7,
    verse:
      "Отправляйтесь в путь. Идите к горам, где живут эмореи, и к их соседям — в степь, в горы, на низменность, в Негев, на побережье, в землю ханаанскую и в Ливан — до великой реки, реки Евфрат.",
    verse_ivrit:
      "פְּנוּ וּסְעוּ לָכֶם וּבֹאוּ הַר הָאֱמֹרִי וְאֶל-כָּל-שְׁכֵנָיו בָּעֲרָבָה בָהָר וּבַשְּׁפֵלָה וּבַנֶּגֶב וּבְחוֹף הַיָּם אֶרֶץ הַכְּנַעֲנִי וְהַלְּבָנוֹן עַד-הַנָּהָר הַגָּדֹל נְהַר-פְּרָת",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ДВАРИМ (Слова)",
    id_book: 4,
    id_chapter: 1,
    id_chapter_two: 1,
    poemNumber: 8,
    verse:
      "Смотрите, Я отдаю вам эту страну! Идите и овладейте страной, которую Господь поклялся отдать вашим праотцам — Авраѓаму, Ицхаку и Яакову — и их потомкам’.",
    verse_ivrit:
      "רְאֵה נָתַתִּי לִפְנֵיכֶם אֶת-הָאָרֶץ בֹּאוּ וּרְשׁוּ אֶת-הָאָרֶץ אֲשֶׁר נִשְׁבַּע יְהוָה לַאֲבֹתֵיכֶם לְאַבְרָהָם לְיִצְחָק וּלְיַעֲקֹב לָתֵת לָהֶם וּלְזַרְעָם אַחֲרֵיהֶם",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ДВАРИМ (Слова)",
    id_book: 4,
    id_chapter: 1,
    id_chapter_two: 1,
    poemNumber: 9,
    verse: "В то время я сказал вам: ‘Не под силу мне одному вынести вас.",
    verse_ivrit:
      "וָאֹמַר אֲלֵכֶם בָּעֵת הַהִוא לֵאמֹר לֹא-אוּכַל לְבַדִּי שְׂאֵת אֶתְכֶם",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ДВАРИМ (Слова)",
    id_book: 4,
    id_chapter: 1,
    id_chapter_two: 1,
    poemNumber: 10,
    verse:
      "Господь, ваш Бог, сделал вас многочисленными, и сегодня вас так же много, как звезд на небе.",
    verse_ivrit:
      "יְהוָה אֱלֹהֵיכֶם הִרְבָּה אֶתְכֶם וְהִנְּכֶם הַיּוֹם כְּכוֹכְבֵי הַשָּׁמַיִם לָרֹב",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ДВАРИМ (Слова)",
    id_book: 4,
    id_chapter: 1,
    id_chapter_two: 1,
    poemNumber: 11,
    verse:
      "И пусть Господь, Бог ваших праотцев, тысячекратно умножит вас, пусть Он благословит вас так, как обещал!",
    verse_ivrit:
      "יְהוָה אֱלֹהֵי אֲבוֹתֵכֶם יֹסֵף עֲלֵיכֶם כָּכֶם אֶלֶף פְּעָמִים וִיבָרֵךְ אֶתְכֶם כַּאֲשֶׁר דִּבֶּר לָכֶם",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ДВАРИМ (Слова)",
    id_book: 4,
    id_chapter: 1,
    id_chapter_two: 1,
    poemNumber: 12,
    verse: "Но как же мне одному нести [бремя] ваших забот, тягот и споров?",
    verse_ivrit: "אֵיכָה אֶשָּׂא לְבַדִּי טָרְחֲכֶם וּמַשַּׂאֲכֶם וְרִיבְכֶם",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ДВАРИМ (Слова)",
    id_book: 4,
    id_chapter: 1,
    id_chapter_two: 1,
    poemNumber: 13,
    verse:
      "Выберите себе из каждого колена мудрых, рассудительных и знатных людей, и я назначу их вашими начальниками’.",
    verse_ivrit:
      "הָבוּ לָכֶם אֲנָשִׁים חֲכָמִים וּנְבֹנִים וִידֻעִים לְשִׁבְטֵיכֶם וַאֲשִׂימֵם בְּרָאשֵׁיכֶם",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ДВАРИМ (Слова)",
    id_book: 4,
    id_chapter: 1,
    id_chapter_two: 1,
    poemNumber: 14,
    verse: "И вы ответили мне: ‘Хорошо то, что ты велишь’.",
    verse_ivrit:
      "וַתַּעֲנוּ אֹתִי וַתֹּאמְרוּ טוֹב-הַדָּבָר אֲשֶׁר-דִּבַּרְתָּ לַעֲשׂוֹת",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ДВАРИМ (Слова)",
    id_book: 4,
    id_chapter: 1,
    id_chapter_two: 1,
    poemNumber: 15,
    verse:
      "Тогда я взял предводителей ваших колен, людей мудрых и знатных, и назначил их вашими начальниками — тысячниками, сотниками, полусотниками и десятниками — [чтобы были] распорядители в каждом колене.",
    verse_ivrit:
      "וָאֶקַּח אֶת-רָאשֵׁי שִׁבְטֵיכֶם אֲנָשִׁים חֲכָמִים וִידֻעִים וָאֶתֵּן אוֹתָם רָאשִׁים עֲלֵיכֶם שָׂרֵי אֲלָפִים וְשָׂרֵי מֵאוֹת וְשָׂרֵי חֲמִשִּׁים וְשָׂרֵי עֲשָׂרֹת וְשֹׁטְרִים לְשִׁבְטֵיכֶם",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ДВАРИМ (Слова)",
    id_book: 4,
    id_chapter: 1,
    id_chapter_two: 1,
    poemNumber: 16,
    verse:
      "В то время я велел вашим судьям: ‘Выслушивайте [свидетельства] ваших братьев и судите справедливо — [как в тяжбах] между вашими соплеменниками, [так и в тяжбах с] переселенцами, живущими у вас.",
    verse_ivrit:
      "וָאֲצַוֶּה אֶת-שֹׁפְטֵיכֶם בָּעֵת הַהִוא לֵאמֹר שָׁמֹעַ בֵּין-אֲחֵיכֶם וּשְׁפַטְתֶּם צֶדֶק בֵּין-אִישׁ וּבֵין-אָחִיו וּבֵין גֵּרוֹ",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ДВАРИМ (Слова)",
    id_book: 4,
    id_chapter: 1,
    id_chapter_two: 1,
    poemNumber: 17,
    verse:
      "Никому не отдавайте предпочтения [в суде]. Выслушивайте и малого, и великого. Не страшитесь человека, потому что суд — у Бога! А то дело, которое будет слишком трудно для вас, передавайте мне — я выслушаю его’.",
    verse_ivrit:
      "לֹא-תַכִּירוּ פָנִים בַּמִּשְׁפָּט כַּקָּטֹן כַּגָּדֹל תִּשְׁמָעוּן לֹא תָגוּרוּ מִפְּנֵי-אִישׁ כִּי הַמִּשְׁפָּט לֵאלֹהִים הוּא וְהַדָּבָר אֲשֶׁר יִקְשֶׁה מִכֶּם תַּקְרִבוּן אֵלַי וּשְׁמַעְתִּיו",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ДВАРИМ (Слова)",
    id_book: 4,
    id_chapter: 1,
    id_chapter_two: 1,
    poemNumber: 18,
    verse:
      "В то время я отдал вам распоряжения относительно всего, что вам следует исполнять.",
    verse_ivrit:
      "וָאֲצַוֶּה אֶתְכֶם בָּעֵת הַהִוא אֵת כָּל-הַדְּבָרִים אֲשֶׁר תַּעֲשׂוּן",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ДВАРИМ (Слова)",
    id_book: 4,
    id_chapter: 1,
    id_chapter_two: 1,
    poemNumber: 19,
    verse:
      "Мы двинулись от Хорева и прошли через ту великую и страшную пустыню — вы видели ее [своими глазами. Двигаясь] по дороге, [ведущей] к горам эмореев, как повелел нам Господь, наш Бог, мы дошли до Кадеш-Барнеа.",
    verse_ivrit:
      "וַנִּסַּע מֵחֹרֵב וַנֵּלֶךְ אֵת כָּל-הַמִּדְבָּר הַגָּדוֹל וְהַנּוֹרָא הַהוּא אֲשֶׁר רְאִיתֶם דֶּרֶךְ הַר הָאֱמֹרִי כַּאֲשֶׁר צִוָּה יְהוָה אֱלֹהֵינוּ אֹתָנוּ וַנָּבֹא עַד קָדֵשׁ בַּרְנֵעַ",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ДВАРИМ (Слова)",
    id_book: 4,
    id_chapter: 1,
    id_chapter_two: 1,
    poemNumber: 20,
    verse:
      "Я сказал вам: ‘Вы достигли гор эмореев, которые Господь, наш Бог, отдает нам.",
    verse_ivrit:
      "וָאֹמַר אֲלֵכֶם בָּאתֶם עַד-הַר הָאֱמֹרִי אֲשֶׁר-יְהוָה אֱלֹהֵינוּ נֹתֵן לָנוּ",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ДВАРИМ (Слова)",
    id_book: 4,
    id_chapter: 1,
    id_chapter_two: 1,
    poemNumber: 21,
    verse:
      "Смотрите же, Господь, ваш Бог, отдает вам эту страну! Идите и овладейте ею, как повелел вам Господь, Бог ваших отцов. Не бойтесь и не страшитесь!’",
    verse_ivrit:
      "רְאֵה נָתַן יְהוָה אֱלֹהֶיךָ לְפָנֶיךָ אֶת-הָאָרֶץ עֲלֵה רֵשׁ כַּאֲשֶׁר דִּבֶּר יְהוָה אֱלֹהֵי אֲבֹתֶיךָ לָךְ אַל-תִּירָא וְאַל-תֵּחָת",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ДВАРИМ (Слова)",
    id_book: 4,
    id_chapter: 1,
    id_chapter_two: 1,
    poemNumber: 22,
    verse:
      "Но вы все вместе пришли ко мне и сказали: ‘[Сначала] мы вышлем людей, чтобы они пошли вперед, исследовали страну и [затем] рассказали нам, по какой дороге нам следует идти, и [рассказали] о городах, к которым мы выйдем’.",
    verse_ivrit:
      "וַתִּקְרְבוּן אֵלַי כֻּלְּכֶם וַתֹּאמְרוּ נִשְׁלְחָה אֲנָשִׁים לְפָנֵינוּ וְיַחְפְּרוּ-לָנוּ אֶת-הָאָרֶץ וְיָשִׁבוּ אֹתָנוּ דָּבָר אֶת-הַדֶּרֶךְ אֲשֶׁר נַעֲלֶה-בָּהּ וְאֵת הֶעָרִים אֲשֶׁר נָבֹא אֲלֵיהֶן",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ДВАРИМ (Слова)",
    id_book: 4,
    id_chapter: 1,
    id_chapter_two: 1,
    poemNumber: 23,
    verse:
      "Мне это понравилось, и я выбрал двенадцать человек, по одному из [каждого] колена.",
    verse_ivrit:
      "וַיִּיטַב בְּעֵינַי הַדָּבָר וָאֶקַּח מִכֶּם שְׁנֵים עָשָׂר אֲנָשִׁים אִישׁ אֶחָד לַשָּׁבֶט",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ДВАРИМ (Слова)",
    id_book: 4,
    id_chapter: 1,
    id_chapter_two: 1,
    poemNumber: 24,
    verse:
      "Они отправились [в путь], поднялись в горы и дошли до долины Эшколь; они исследовали [страну].",
    verse_ivrit:
      "וַיִּפְנוּ וַיַּעֲלוּ הָהָרָה וַיָּבֹאוּ עַד-נַחַל אֶשְׁכֹּל וַיְרַגְּלוּ אֹתָהּ",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ДВАРИМ (Слова)",
    id_book: 4,
    id_chapter: 1,
    id_chapter_two: 1,
    poemNumber: 25,
    verse:
      "Они набрали плодов той страны, принесли их к нам и стали рассказывать: ‘Страна, которую Господь, наш Бог, отдает нам, хороша!’",
    verse_ivrit:
      "וַיִּקְחוּ בְיָדָם מִפְּרִי הָאָרֶץ וַיּוֹרִדוּ אֵלֵינוּ וַיָּשִׁבוּ אֹתָנוּ דָבָר וַיֹּאמְרוּ טוֹבָה הָאָרֶץ אֲשֶׁר-יְהוָה אֱלֹהֵינוּ נֹתֵן לָנוּ",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ДВАРИМ (Слова)",
    id_book: 4,
    id_chapter: 1,
    id_chapter_two: 1,
    poemNumber: 26,
    verse:
      "Однако вы не согласились отправиться [в путь]; вы воспротивились повелению Господа, вашего Бога.",
    verse_ivrit: "וְלֹא אֲבִיתֶם לַעֲלֹת וַתַּמְרוּ אֶת-פִּי יְהוָה אֱלֹהֵיכֶם",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ДВАРИМ (Слова)",
    id_book: 4,
    id_chapter: 1,
    id_chapter_two: 1,
    poemNumber: 27,
    verse:
      "Вы стали роптать, [сидя] в своих шатрах. Вы говорили: ‘Господь вывел нас из земли египетской лишь по ненависти к нам! [Он решил] предать нас в руки эмореев на истребление!",
    verse_ivrit:
      "וַתֵּרָגְנוּ בְאָהֳלֵיכֶם וַתֹּאמְרוּ בְּשִׂנְאַת יְהוָה אֹתָנוּ הוֹצִיאָנוּ מֵאֶרֶץ מִצְרָיִם לָתֵת אֹתָנוּ בְּיַד הָאֱמֹרִי לְהַשְׁמִידֵנוּ",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ДВАРИМ (Слова)",
    id_book: 4,
    id_chapter: 1,
    id_chapter_two: 1,
    poemNumber: 28,
    verse:
      "Куда нам идти? Наши братья вселили нам в сердца страх, сказав: ‘Люди, [которые там живут], многочисленнее нас и выше ростом, [у них] большие, укрепленные города [со стенами] до небес. А еще мы видели там великанов!’ ”",
    verse_ivrit:
      "אָנָה אֲנַחְנוּ עֹלִים אַחֵינוּ הֵמַסּוּ אֶת-לְבָבֵנוּ לֵאמֹר עַם גָּדוֹל וָרָם מִמֶּנּוּ עָרִים גְּדֹלֹת וּבְצוּרֹת בַּשָּׁמָיִם וְגַם-בְּנֵי עֲנָקִים רָאִינוּ שָׁם",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ДВАРИМ (Слова)",
    id_book: 4,
    id_chapter: 1,
    id_chapter_two: 1,
    poemNumber: 29,
    verse: "Но я сказал вам: ‘Не страшитесь и не бойтесь их!",
    verse_ivrit: "וָאֹמַר אֲלֵכֶם לֹא-תַעַרְצוּן וְלֹא-תִירְאוּן מֵהֶם",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ДВАРИМ (Слова)",
    id_book: 4,
    id_chapter: 1,
    id_chapter_two: 1,
    poemNumber: 30,
    verse:
      "Господь, ваш Бог, Который идет перед вами, — Он Сам будет сражаться за вас, как это было на ваших глазах в Египте",
    verse_ivrit:
      "יְהוָה אֱלֹהֵיכֶם הַהֹלֵךְ לִפְנֵיכֶם הוּא יִלָּחֵם לָכֶם כְּכֹל אֲשֶׁר עָשָׂה אִתְּכֶם בְּמִצְרַיִם לְעֵינֵיכֶם",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ДВАРИМ (Слова)",
    id_book: 4,
    id_chapter: 1,
    id_chapter_two: 1,
    poemNumber: 31,
    verse:
      "и в этой пустыне. На всем пути, по которому вы шли, пока не дошли до этого места, вы сами видели, что Господь, ваш Бог, нес вас, как человек несет [на руках] своего сына!",
    verse_ivrit:
      "וּבַמִּדְבָּר אֲשֶׁר רָאִיתָ אֲשֶׁר נְשָׂאֲךָ יְהוָה אֱלֹהֶיךָ כַּאֲשֶׁר יִשָּׂא-אִישׁ אֶת-בְּנוֹ בְּכָל-הַדֶּרֶךְ אֲשֶׁר הֲלַכְתֶּם עַד-בֹּאֲכֶם עַד-הַמָּקוֹם הַזֶּה",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ДВАРИМ (Слова)",
    id_book: 4,
    id_chapter: 1,
    id_chapter_two: 1,
    poemNumber: 32,
    verse: "Но вы все равно не верили Господу, вашему Богу.",
    verse_ivrit: "וּבַדָּבָר הַזֶּה אֵינְכֶם מַאֲמִינִם בַּיהוָה אֱלֹהֵיכֶם",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ДВАРИМ (Слова)",
    id_book: 4,
    id_chapter: 1,
    id_chapter_two: 1,
    poemNumber: 33,
    verse:
      "А ведь Он шел впереди вас, ночью в виде огня, чтобы указывать вам дорогу, по которой вам следует идти, а днем в виде облака; Он выбирал вам места для стоянок’.",
    verse_ivrit:
      "הַהֹלֵךְ לִפְנֵיכֶם בַּדֶּרֶךְ לָתוּר לָכֶם מָקוֹם לַחֲנֹתְכֶם בָּאֵשׁ לַיְלָה לַרְאֹתְכֶם בַּדֶּרֶךְ אֲשֶׁר תֵּלְכוּ-בָהּ וּבֶעָנָן יוֹמָם",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ДВАРИМ (Слова)",
    id_book: 4,
    id_chapter: 1,
    id_chapter_two: 1,
    poemNumber: 34,
    verse: "Господь услышал ваши речи и, разгневавшись, поклялся:",
    verse_ivrit:
      "וַיִּשְׁמַע יְהוָה אֶת-קוֹל דִּבְרֵיכֶם וַיִּקְצֹף וַיִּשָּׁבַע לֵאמֹר",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ДВАРИМ (Слова)",
    id_book: 4,
    id_chapter: 1,
    id_chapter_two: 1,
    poemNumber: 35,
    verse:
      "‘Ни один из людей этого негодного поколения не увидит прекрасную страну, которую Я поклялся отдать вашим праотцам!",
    verse_ivrit:
      "אִם-יִרְאֶה אִישׁ בָּאֲנָשִׁים הָאֵלֶּה הַדּוֹר הָרָע הַזֶּה אֵת הָאָרֶץ הַטּוֹבָה אֲשֶׁר נִשְׁבַּעְתִּי לָתֵת לַאֲבֹתֵיכֶם",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ДВАРИМ (Слова)",
    id_book: 4,
    id_chapter: 1,
    id_chapter_two: 1,
    poemNumber: 36,
    verse:
      "Только Калев, сын Йефуне, увидит ее. Ему и его потомкам отдам Я землю, по которой он ступал, — за то, что он исполнил волю Господа’.",
    verse_ivrit:
      "זוּלָתִי כָּלֵב בֶּן-יְפֻנֶּה הוּא יִרְאֶנָּה וְלוֹ-אֶתֵּן אֶת-הָאָרֶץ אֲשֶׁר דָּרַךְ-בָּהּ וּלְבָנָיו יַעַן אֲשֶׁר מִלֵּא אַחֲרֵי יְהוָה",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ДВАРИМ (Слова)",
    id_book: 4,
    id_chapter: 1,
    id_chapter_two: 1,
    poemNumber: 37,
    verse:
      "Из-за вас Господь прогневался также и на меня. Он сказал: ‘И ты тоже не войдешь туда!",
    verse_ivrit:
      "גַּם-בִּי הִתְאַנַּף יְהוָה בִּגְלַלְכֶם לֵאמֹר גַּם-אַתָּה לֹא-תָבֹא שָׁם",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ДВАРИМ (Слова)",
    id_book: 4,
    id_chapter: 1,
    id_chapter_two: 1,
    poemNumber: 38,
    verse:
      "Йеѓошуа, сын Нуна, который служит тебе, — он войдет туда! Укрепи его, потому что он передаст [эту страну] во владение Израилю.",
    verse_ivrit:
      "יְהוֹשֻׁעַ בִּן-נוּן הָעֹמֵד לְפָנֶיךָ הוּא יָבֹא שָׁמָּה אֹתוֹ חַזֵּק כִּי-הוּא יַנְחִלֶנָּה אֶת-יִשְׂרָאֵל",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ДВАРИМ (Слова)",
    id_book: 4,
    id_chapter: 1,
    id_chapter_two: 1,
    poemNumber: 39,
    verse:
      "Ваши дети, о которых вы думали, что они станут добычей [врага], ваши сыновья, которые сейчас еще не отличают плохого от хорошего, — они войдут туда. Им Я отдам [эту страну], они будут владеть ею!",
    verse_ivrit:
      "וְטַפְּכֶם אֲשֶׁר אֲמַרְתֶּם לָבַז יִהְיֶה וּבְנֵיכֶם אֲשֶׁר לֹא-יָדְעוּ הַיּוֹם טוֹב וָרָע הֵמָּה יָבֹאוּ שָׁמָּה וְלָהֶם אֶתְּנֶנָּה וְהֵם יִירָשׁוּהָ",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ДВАРИМ (Слова)",
    id_book: 4,
    id_chapter: 1,
    id_chapter_two: 1,
    poemNumber: 40,
    verse:
      "А вы отправляйтесь в пустыню — по дороге, [которая ведет] к морю Суф’.",
    verse_ivrit: "וְאַתֶּם פְּנוּ לָכֶם וּסְעוּ הַמִּדְבָּרָה דֶּרֶךְ יַם-סוּף",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ДВАРИМ (Слова)",
    id_book: 4,
    id_chapter: 1,
    id_chapter_two: 1,
    poemNumber: 41,
    verse:
      "Вы сказали мне: ‘Мы согрешили пред Господом. Но мы пойдем [в горы] и будем сражаться, как повелел нам Господь, наш Бог!’ Вы взяли оружие и дерзнули пойти в горы.",
    verse_ivrit:
      "וַתַּעֲנוּ וַתֹּאמְרוּ אֵלַי חָטָאנוּ לַיהוָה אֲנַחְנוּ נַעֲלֶה וְנִלְחַמְנוּ כְּכֹל אֲשֶׁר-צִוָּנוּ יְהוָה אֱלֹהֵינוּ וַתַּחְגְּרוּ אִישׁ אֶת-כְּלֵי מִלְחַמְתּוֹ וַתָּהִינוּ לַעֲלֹת הָהָרָה",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ДВАРИМ (Слова)",
    id_book: 4,
    id_chapter: 1,
    id_chapter_two: 1,
    poemNumber: 42,
    verse:
      "Однако Господь велел мне передать вам: ‘Не поднимайтесь [в горы] и не вступайте в сражение, потому что [теперь] Меня нет среди вас — и враги вас одолеют!’",
    verse_ivrit:
      "וַיֹּאמֶר יְהוָה אֵלַי אֱמֹר לָהֶם לֹא תַעֲלוּ וְלֹא-תִלָּחֲמוּ כִּי אֵינֶנִּי בְּקִרְבְּכֶם וְלֹא תִּנָּגְפוּ לִפְנֵי אֹיְבֵיכֶם",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ДВАРИМ (Слова)",
    id_book: 4,
    id_chapter: 1,
    id_chapter_two: 1,
    poemNumber: 43,
    verse:
      "Я передал вам [это], но вы не послушались [Господа] и не исполнили Его повеление; вы дерзнули подняться в горы.",
    verse_ivrit:
      "וָאֲדַבֵּר אֲלֵיכֶם וְלֹא שְׁמַעְתֶּם וַתַּמְרוּ אֶת-פִּי יְהוָה וַתָּזִדוּ וַתַּעֲלוּ הָהָרָה",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ДВАРИМ (Слова)",
    id_book: 4,
    id_chapter: 1,
    id_chapter_two: 1,
    poemNumber: 44,
    verse:
      "Эмореи, живущие в тех горах, вышли вам навстречу. Они, словно пчелиный рой, преследовали вас и поражали вас по [всему] Сеиру, [вплоть] до Хормы!",
    verse_ivrit:
      "וַיֵּצֵא הָאֱמֹרִי הַיֹּשֵׁב בָּהָר הַהוּא לִקְרַאתְכֶם וַיִּרְדְּפוּ אֶתְכֶם כַּאֲשֶׁר תַּעֲשֶׂינָה הַדְּבֹרִים וַיַּכְּתוּ אֶתְכֶם בְּשֵׂעִיר עַד-חָרְמָה",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ДВАРИМ (Слова)",
    id_book: 4,
    id_chapter: 1,
    id_chapter_two: 1,
    poemNumber: 45,
    verse:
      "Возвратившись, вы плакали пред Господом. Но Господь не внимал вам и не слушал вас.",
    verse_ivrit:
      "וַתָּשֻׁבוּ וַתִּבְכּוּ לִפְנֵי יְהוָה וְלֹא-שָׁמַע יְהוָה בְּקֹלְכֶם וְלֹא הֶאֱזִין אֲלֵיכֶם",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ДВАРИМ (Слова)",
    id_book: 4,
    id_chapter: 1,
    id_chapter_two: 1,
    poemNumber: 46,
    verse:
      "В Кадеше вы оставались долгое время — все то время, что вы там находились.",
    verse_ivrit:
      "וַתֵּשְׁבוּ בְקָדֵשׁ יָמִים רַבִּים כַּיָּמִים אֲשֶׁר יְשַׁבְתֶּם",
    comment: "",
  },
  /////////////////////////////////           22222222222222222222222222222222222222222222222222         \\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\
  {
    name: "ДВАРИМ",
    chapter: "ДВАРИМ (Слова)",
    main: 1,
    main_name: "dvarim",
    id_book: 4,
    id_chapter: 2,
    id_chapter_two: 1,
    poemNumber: 1,
    verse:
      "Мы повернули [назад] и отправились в пустыню, по дороге, [которая ведет] к морю Суф, как велел мне Господь. Мы долго шли, огибая горы Сеира. ",
    verse_ivrit:
      "וַנֵּפֶן וַנִּסַּע הַמִּדְבָּרָה דֶּרֶךְ יַם-סוּף כַּאֲשֶׁר דִּבֶּר יְהוָה אֵלָי וַנָּסָב אֶת-הַר-שֵׂעִיר יָמִים רַבִּים",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ДВАРИМ (Слова)",
    id_book: 4,
    id_chapter: 2,
    id_chapter_two: 1,
    poemNumber: 2,
    verse: "[Затем] Господь сказал мне:",
    verse_ivrit: "וַיֹּאמֶר יְהוָה אֵלַי לֵאמֹר",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ДВАРИМ (Слова)",
    id_book: 4,
    id_chapter: 2,
    id_chapter_two: 1,
    poemNumber: 3,
    verse: "‘Довольно вам идти, огибая эти горы. Поворачивайте на север.",
    verse_ivrit: "רַב-לָכֶם סֹב אֶת-הָהָר הַזֶּה פְּנוּ לָכֶם צָפֹנָה",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ДВАРИМ (Слова)",
    id_book: 4,
    id_chapter: 2,
    id_chapter_two: 1,
    poemNumber: 4,
    verse:
      "А народу вели вот что: Вы проходите у границ ваших братьев, сынов Эсава, которые живут на Сеире. Они вас боятся, но вы очень остерегайтесь — не задевайте их.",
    verse_ivrit:
      "וְאֶת-הָעָם צַו לֵאמֹר אַתֶּם עֹבְרִים בִּגְבוּל אֲחֵיכֶם בְּנֵי-עֵשָׂו הַיֹּשְׁבִים בְּשֵׂעִיר וְיִירְאוּ מִכֶּם וְנִשְׁמַרְתֶּם מְאֹד",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ДВАРИМ (Слова)",
    id_book: 4,
    id_chapter: 2,
    id_chapter_two: 1,
    poemNumber: 5,
    verse:
      "Я не дам вам ни пяди их земли, поскольку гору Сеир Я отдал во владение Эсаву.",
    verse_ivrit:
      "אַל-תִּתְגָּרוּ בָם כִּי לֹא-אֶתֵּן לָכֶם מֵאַרְצָם עַד מִדְרַךְ כַּף-רָגֶל כִּי-יְרֻשָּׁה לְעֵשָׂו נָתַתִּי אֶת-הַר שֵׂעִיר",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ДВАРИМ (Слова)",
    id_book: 4,
    id_chapter: 2,
    id_chapter_two: 1,
    poemNumber: 6,
    verse:
      "Пищу, которую вы будете есть, покупайте у них за серебро, и воду, которую вы будете пить, также приобретайте у них за серебро.",
    verse_ivrit:
      "אֹכֶל תִּשְׁבְּרוּ מֵאִתָּם בַּכֶּסֶף וַאֲכַלְתֶּם וְגַם-מַיִם תִּכְרוּ מֵאִתָּם בַּכֶּסֶף וּשְׁתִיתֶם",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ДВАРИМ (Слова)",
    id_book: 4,
    id_chapter: 2,
    id_chapter_two: 1,
    poemNumber: 7,
    verse:
      "Ведь Господь, ваш Бог, благословил вас во всех ваших начинаниях. Он наблюдал, как вы переходили эту великую пустыню. Уже сорок лет Господь, ваш Бог, вместе с вами, и вы ни в чем не испытывали нужды’.",
    verse_ivrit:
      "כִּי יְהוָה אֱלֹהֶיךָ בֵּרַכְךָ בְּכֹל מַעֲשֵׂה יָדֶךָ יָדַע לֶכְתְּךָ אֶת-הַמִּדְבָּר הַגָּדֹל הַזֶּה זֶה אַרְבָּעִים שָׁנָה יְהוָה אֱלֹהֶיךָ עִמָּךְ לֹא חָסַרְתָּ דָּבָר",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ДВАРИМ (Слова)",
    id_book: 4,
    id_chapter: 2,
    id_chapter_two: 1,
    poemNumber: 8,
    verse:
      "И мы отступили [прочь от рубежей] наших братьев, сынов Эсава, обитающих на Сеире, от пути, идущего через степь, от Эйлата и Эцион-Гевера. Повернув, мы пошли по пути, [который ведет] в Моавскую пустыню.",
    verse_ivrit:
      "וַנַּעֲבֹר מֵאֵת אַחֵינוּ בְנֵי-עֵשָׂו הַיֹּשְׁבִים בְּשֵׂעִיר מִדֶּרֶךְ הָעֲרָבָה מֵאֵילַת וּמֵעֶצְיֹן גָּבֶ וַנֵּפֶן וַנַּעֲבֹר דֶּרֶךְ מִדְבַּר מוֹאָב",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ДВАРИМ (Слова)",
    id_book: 4,
    id_chapter: 2,
    id_chapter_two: 1,
    poemNumber: 9,
    verse:
      "Господь сказал мне: ‘Не враждуй с Моавом и не начинай с ним войны, потому что Я не отдам тебе ничего из его земель. Я отдал Ар во владение сынам Лота’.",
    verse_ivrit:
      "וַיֹּאמֶר יְהוָה אֵלַי אַל-תָּצַר אֶת-מוֹאָב וְאַל-תִּתְגָּר בָּם מִלְחָמָה כִּי לֹא-אֶתֵּן לְךָ מֵאַרְצוֹ יְרֻשָּׁה כִּי לִבְנֵי-לוֹט נָתַתִּי אֶת-עָר יְרֻשָּׁה",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ДВАРИМ (Слова)",
    id_book: 4,
    id_chapter: 2,
    id_chapter_two: 1,
    poemNumber: 10,
    verse:
      "(Прежде там жили эмеи — большой и многочисленный народ, высокорослый, как великаны.",
    verse_ivrit:
      "הָאֵמִים לְפָנִים יָשְׁבוּ בָהּ עַם גָּדוֹל וְרַב וָרָם כָּעֲנָקִים",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ДВАРИМ (Слова)",
    id_book: 4,
    id_chapter: 2,
    id_chapter_two: 1,
    poemNumber: 11,
    verse:
      "Они также считались рефаимами, подобными великанам, моавитяне же называют их эмеями.",
    verse_ivrit:
      "רְפָאִים יֵחָשְׁבוּ אַף-הֵם כָּעֲנָקִים וְהַמֹּאָבִים יִקְרְאוּ לָהֶם אֵמִים",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ДВАРИМ (Слова)",
    id_book: 4,
    id_chapter: 2,
    id_chapter_two: 1,
    poemNumber: 12,
    verse:
      "А на Сеире прежде жили хореи, но сыны Эсава изгнали их и истребили — и сами поселились там вместо них. Точно так же поступил [народ] Израиля в стране, которую Господь отдал ему во владение.)",
    verse_ivrit:
      "וּבְשֵׂעִיר יָשְׁבוּ הַחֹרִים לְפָנִים וּבְנֵי עֵשָׂו יִירָשׁוּם וַיַּשְׁמִידוּם מִפְּנֵיהֶם וַיֵּשְׁבוּ תַּחְתָּם כַּאֲשֶׁר עָשָׂה יִשְׂרָאֵל לְאֶרֶץ יְרֻשָּׁתוֹ אֲשֶׁר-נָתַן יְהוָה לָהֶם",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ДВАРИМ (Слова)",
    id_book: 4,
    id_chapter: 2,
    id_chapter_two: 1,
    poemNumber: 13,
    verse:
      "[Господь сказал]: ‘Теперь перейдите ущелье Зеред’. И мы перешли ущелье Зеред.",
    verse_ivrit:
      "עַתָּה קֻמוּ וְעִבְרוּ לָכֶם אֶת-נַחַל זָרֶד וַנַּעֲבֹר אֶת-נַחַל זָרֶד",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ДВАРИМ (Слова)",
    id_book: 4,
    id_chapter: 2,
    id_chapter_two: 1,
    poemNumber: 14,
    verse:
      "Тридцать восемь лет мы шли от Кадеш-Барнеа, пока не перешли ущелье Зеред. К этому времени в нашем стане уже не осталось никого из воинов прежнего поколения, как и поклялся о них Господь.",
    verse_ivrit:
      "וְהַיָּמִים אֲשֶׁר-הָלַכְנוּ מִקָּדֵשׁ בַּרְנֵעַ עַד אֲשֶׁר-עָבַרְנוּ אֶת-נַחַל זֶרֶד שְׁלֹשִׁים וּשְׁמֹנֶה שָׁנָה עַד-תֹּם כָּל-הַדּוֹר אַנְשֵׁי הַמִּלְחָמָה מִקֶּרֶב הַמַּחֲנֶה כַּאֲשֶׁר נִשְׁבַּע יְהוָה לָהֶם",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ДВАРИМ (Слова)",
    id_book: 4,
    id_chapter: 2,
    id_chapter_two: 1,
    poemNumber: 15,
    verse:
      "Рукою Господа они были истреблены из нашего стана — и ни одного из них не осталось [в живых].",
    verse_ivrit:
      "וְגַם יַד-יְהוָה הָיְתָה בָּם לְהֻמָּם מִקֶּרֶב הַמַּחֲנֶה עַד תֻּמָּם",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ДВАРИМ (Слова)",
    id_book: 4,
    id_chapter: 2,
    id_chapter_two: 1,
    poemNumber: 16,
    verse: "Когда в народе умерли последние из этих воинов,",
    verse_ivrit:
      "וַיְהִי כַאֲשֶׁר-תַּמּוּ כָּל-אַנְשֵׁי הַמִּלְחָמָה לָמוּת מִקֶּרֶב הָעָם",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ДВАРИМ (Слова)",
    id_book: 4,
    id_chapter: 2,
    id_chapter_two: 1,
    poemNumber: 17,
    verse: "Господь сказал мне:",
    verse_ivrit: "וַיְדַבֵּר יְהוָה אֵלַי לֵאמֹר",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ДВАРИМ (Слова)",
    id_book: 4,
    id_chapter: 2,
    id_chapter_two: 1,
    poemNumber: 18,
    verse: "‘Сегодня вы проходите через Ар, что на границе с Моавом.",
    verse_ivrit: "אַתָּה עֹבֵר הַיּוֹם אֶת-גְּבוּל מוֹאָב אֶת-עָר",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ДВАРИМ (Слова)",
    id_book: 4,
    id_chapter: 2,
    id_chapter_two: 1,
    poemNumber: 19,
    verse:
      "Когда приблизитесь к сынам Аммона, не нападайте на них и не задевайте их, потому что Я не дам вам во владение ничего из земли сынов Аммона. Я отдал [эту землю] во владение сынам Лота’.",
    verse_ivrit:
      "וְקָרַבְתָּ מוּל בְּנֵי עַמּוֹן אַל-תְּצֻרֵם וְאַל-תִּתְגָּר בָּם כִּי לֹא-אֶתֵּן מֵאֶרֶץ בְּנֵי-עַמּוֹן לְךָ יְרֻשָּׁה כִּי לִבְנֵי-לוֹט נְתַתִּיהָ יְרֻשָּׁה",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ДВАРИМ (Слова)",
    id_book: 4,
    id_chapter: 2,
    id_chapter_two: 1,
    poemNumber: 20,
    verse:
      "(Эта [страна] также считается страной рефаимов: прежде в ней жили рефаимы, которых аммонитяне называют замзумеями.",
    verse_ivrit:
      "אֶרֶץ-רְפָאִים תֵּחָשֵׁב אַף-הִוא רְפָאִים יָשְׁבוּ-בָהּ לְפָנִים וְהָעַמֹּנִים יִקְרְאוּ לָהֶם זַמְזֻמִּים",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ДВАРИМ (Слова)",
    id_book: 4,
    id_chapter: 2,
    id_chapter_two: 1,
    poemNumber: 21,
    verse:
      "[Это был] большой и многочисленный народ, высокорослый, как великаны. Господь истребил их: [аммонитяне] овладели [их землею] и поселились [на ней] вместо них.",
    verse_ivrit:
      "עַם גָּדוֹל וְרַב וָרָם כָּעֲנָקִים וַיַּשְׁמִידֵם יְהוָה מִפְּנֵיהֶם וַיִּירָשֻׁם וַיֵּשְׁבוּ תַחְתָּם",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ДВАРИМ (Слова)",
    id_book: 4,
    id_chapter: 2,
    id_chapter_two: 1,
    poemNumber: 22,
    verse:
      "[Господь сделал для аммонитян то же], что сделал Он для сынов Эсава, живущих на Сеире: для них Он истребил хореев, так что [сыны Эсава] овладели [их землею] и живут [на ней] вместо них до этого времени.",
    verse_ivrit:
      "כַּאֲשֶׁר עָשָׂה לִבְנֵי עֵשָׂו הַיֹּשְׁבִים בְּשֵׂעִיר אֲשֶׁר הִשְׁמִיד אֶת-הַחֹרִי מִפְּנֵיהֶם וַיִּירָשֻׁם וַיֵּשְׁבוּ תַחְתָּם עַד הַיּוֹם הַזֶּה",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ДВАРИМ (Слова)",
    id_book: 4,
    id_chapter: 2,
    id_chapter_two: 1,
    poemNumber: 23,
    verse:
      "А авеев, которые жили в поселениях до Газы, истребили кафтореи, прибывшие из Кафтора, и поселились [на их земле] вместо них.)",
    verse_ivrit:
      "וְהָעַוִּים הַיֹּשְׁבִים בַּחֲצֵרִים עַד-עַזָּה כַּפְתֹּרִים הַיֹּצְאִים מִכַּפְתֹּר הִשְׁמִידֻם וַיֵּשְׁבוּ תַחְתָּם",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ДВАРИМ (Слова)",
    id_book: 4,
    id_chapter: 2,
    id_chapter_two: 1,
    poemNumber: 24,
    verse:
      "[Господь сказал]: ‘Отправляйтесь в путь и перейдите ущелье Арнон! Смотрите, Я отдаю в ваши руки Сихона из Хешбона — царя эмореев — и его страну. Начинайте завоевывать [его землю], вступите с ним в сражение!",
    verse_ivrit:
      "קוּמוּ סְּעוּ וְעִבְרוּ אֶת-נַחַל אַרְנֹן רְאֵה נָתַתִּי בְיָדְךָ אֶת-סִיחֹן מֶלֶךְ-חֶשְׁבּוֹן הָאֱמֹרִי וְאֶת-אַרְצוֹ הָחֵל רָשׁ וְהִתְגָּר בּוֹ מִלְחָמָה",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ДВАРИМ (Слова)",
    id_book: 4,
    id_chapter: 2,
    id_chapter_two: 1,
    poemNumber: 25,
    verse:
      "С этого дня Я начинаю наводить страх и ужас перед вами на все народы, какие есть под небесами. Едва они услышат известие о вас, как охватит их страх и дрожь перед вами!’",
    verse_ivrit:
      "הַיּוֹם הַזֶּה אָחֵל תֵּת פַּחְדְּךָ וְיִרְאָתְךָ עַל-פְּנֵי הָעַמִּים תַּחַת כָּל-הַשָּׁמָיִם אֲשֶׁר יִשְׁמְעוּן שִׁמְעֲךָ וְרָגְזוּ וְחָלוּ מִפָּנֶיךָ",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ДВАРИМ (Слова)",
    id_book: 4,
    id_chapter: 2,
    id_chapter_two: 1,
    poemNumber: 26,
    verse:
      "Я отправил послов из пустыни Кедемот к Сихону, царю Хешбона, с предложением мира:",
    verse_ivrit:
      "וָאֶשְׁלַח מַלְאָכִים מִמִּדְבַּר קְדֵמוֹת אֶל-סִיחוֹן מֶלֶךְ חֶשְׁבּוֹן דִּבְרֵי שָׁלוֹם לֵאמֹר",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ДВАРИМ (Слова)",
    id_book: 4,
    id_chapter: 2,
    id_chapter_two: 1,
    poemNumber: 27,
    verse:
      "‘Позволь мне пройти через твои земли — я буду идти только по дороге, не сворачивая ни вправо, ни влево.",
    verse_ivrit:
      "אֶעְבְּרָה בְאַרְצֶךָ בַּדֶּרֶךְ בַּדֶּרֶךְ אֵלֵךְ לֹא אָסוּר יָמִין וּשְׂמֹאול",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ДВАРИМ (Слова)",
    id_book: 4,
    id_chapter: 2,
    id_chapter_two: 1,
    poemNumber: 28,
    verse:
      "Пищу, которую мы будем есть, ты продашь нам за серебро, и воду, которую мы будем пить, ты продашь нам за серебро.",
    verse_ivrit:
      "אֹכֶל בַּכֶּסֶף תַּשְׁבִּרֵנִי וְאָכַלְתִּי וּמַיִם בַּכֶּסֶף תִּתֶּן-לִי וְשָׁתִיתִי רַק אֶעְבְּרָה בְרַגְלָי",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ДВАРИМ (Слова)",
    id_book: 4,
    id_chapter: 2,
    id_chapter_two: 1,
    poemNumber: 29,
    verse:
      "Только дай нам пройти пешим ходом — как позволили нам сыны Эсава, живущие на Сеире, и моавитяне, живущие в Аре, — пока мы не перейдем через Иордан, в ту страну, которую Господь, наш Бог, отдает нам!’",
    verse_ivrit:
      "כַּאֲשֶׁר עָשׂוּ-לִי בְּנֵי עֵשָׂו הַיֹּשְׁבִים בְּשֵׂעִיר וְהַמּוֹאָבִים הַיֹּשְׁבִים בְּעָר עַד אֲשֶׁר-אֶעֱבֹר אֶת-הַיַּרְדֵּן אֶל-הָאָרֶץ אֲשֶׁר-יְהוָה אֱלֹהֵינוּ נֹתֵן לָנוּ",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ДВАРИМ (Слова)",
    id_book: 4,
    id_chapter: 2,
    id_chapter_two: 1,
    poemNumber: 30,
    verse:
      "Но Сихон, царь Хешбона, не позволил нам пройти [через свою страну], потому что Господь, ваш Бог, сделал его дух жестоким, а сердце — упрямым, чтобы отдать его в ваши руки. Так и случилось.",
    verse_ivrit:
      "וְלֹא אָבָה סִיחֹן מֶלֶךְ חֶשְׁבּוֹן הַעֲבִרֵנוּ בּוֹ כִּי-הִקְשָׁה יְהוָה אֱלֹהֶיךָ אֶת-רוּחוֹ וְאִמֵּץ אֶת-לְבָבוֹ לְמַעַן תִּתּוֹ בְיָדְךָ כַּיּוֹם הַזֶּה",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ДВАРИМ (Слова)",
    id_book: 4,
    id_chapter: 2,
    id_chapter_two: 1,
    poemNumber: 31,
    verse:
      "Сказал мне Господь: ‘Смотри, я уже отдаю вам Сихона и его страну. Выступи, завоюй его страну!’",
    verse_ivrit:
      "וַיֹּאמֶר יְהוָה אֵלַי רְאֵה הַחִלֹּתִי תֵּת לְפָנֶיךָ אֶת-סִיחֹן וְאֶת-אַרְצוֹ הָחֵל רָשׁ לָרֶשֶׁת אֶת-אַרְצוֹ",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ДВАРИМ (Слова)",
    id_book: 4,
    id_chapter: 2,
    id_chapter_two: 1,
    poemNumber: 32,
    verse:
      "Сихон вышел против нас — со всем своим войском — и вступил с нами в сражение у Яѓаца",
    verse_ivrit:
      "וַיֵּצֵא סִיחֹן לִקְרָאתֵנוּ הוּא וְכָל-עַמּוֹ לַמִּלְחָמָה יָהְצָה",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ДВАРИМ (Слова)",
    id_book: 4,
    id_chapter: 2,
    id_chapter_two: 1,
    poemNumber: 33,
    verse:
      "Но Господь, наш Бог, предал его нам: мы убили его самого и его сыновей, [перебили] все его войско",
    verse_ivrit:
      "וַיִּתְּנֵהוּ יְהוָה אֱלֹהֵינוּ לְפָנֵינוּ וַנַּךְ אֹתוֹ וְאֶת-בָּנָו וְאֶת-כָּל-עַמּוֹ",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ДВАРИМ (Слова)",
    id_book: 4,
    id_chapter: 2,
    id_chapter_two: 1,
    poemNumber: 34,
    verse:
      "Тогда же мы захватили все его города, истребив все городское население — и мужчин, и женщин, и детей, — никого не оставив в живых.",
    verse_ivrit:
      "וַנִּלְכֹּד אֶת-כָּל-עָרָיו בָּעֵת הַהִוא וַנַּחֲרֵם אֶת-כָּל-עִיר מְתִם וְהַנָּשִׁים וְהַטָּף לֹא הִשְׁאַרְנוּ שָׂרִיד",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ДВАРИМ (Слова)",
    id_book: 4,
    id_chapter: 2,
    id_chapter_two: 1,
    poemNumber: 35,
    verse:
      "Себе мы оставили только скот и добычу, которую захватили в городах.",
    verse_ivrit:
      "רַק הַבְּהֵמָה בָּזַזְנוּ לָנוּ וּשְׁלַל הֶעָרִים אֲשֶׁר לָכָדְנוּ",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ДВАРИМ (Слова)",
    id_book: 4,
    id_chapter: 2,
    id_chapter_two: 1,
    poemNumber: 36,
    verse:
      "От Ароэра, что над долиной Арнон, и города, что в долине, [вплоть] до Гильада — не было города, который выстоял бы перед нами. Господь, наш Бог, отдал нам все.",
    verse_ivrit:
      "מֵעֲרֹעֵר אֲשֶׁר עַל-שְׂפַת-נַחַל אַרְנֹן וְהָעִיר אֲשֶׁר בַּנַּחַל וְעַד-הַגִּלְעָד לֹא הָיְתָה קִרְיָה אֲשֶׁר שָׂגְבָה מִמֶּנּוּ אֶת-הַכֹּל נָתַן יְהוָה אֱלֹהֵינוּ לְפָנֵינוּ",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ДВАРИМ (Слова)",
    id_book: 4,
    id_chapter: 2,
    id_chapter_two: 1,
    poemNumber: 37,
    verse:
      "Только к земле сынов Аммона вы не приближались — ко всему прибрежью потока Ябок, к горным селениям и ко всем [землям], которые Господь, наш Бог, велел [не трогать].",
    verse_ivrit:
      "רַק אֶל-אֶרֶץ בְּנֵי-עַמּוֹן לֹא קָרָבְתָּ כָּל-יַד נַחַל יַבֹּק וְעָרֵי הָהָר וְכֹל אֲשֶׁר-צִוָּה יְהוָה אֱלֹהֵינוּ",
    comment: "",
  },
  /////////////////////////////////           33333333333333333333333333333333333333333         \\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\
  {
    name: "ДВАРИМ",
    chapter: "ДВАРИМ (Слова)",
    main: 1,
    main_name: "dvarim",
    id_book: 4,
    id_chapter: 3,
    id_chapter_two: 1,
    poemNumber: 1,
    verse:
      "Мы повернули и пошли по дороге, [ведущей] в Башан. Ог, царь Башана, вышел против нас вместе со всем своим войском и [вступил с нами] в сражение у Эдреи.",
    verse_ivrit:
      "וַנֵּפֶן וַנַּעַל דֶּרֶךְ הַבָּשָׁן וַיֵּצֵא עוֹג מֶלֶךְ-הַבָּשָׁן לִקְרָאתֵנוּ הוּא וְכָל-עַמּוֹ לַמִּלְחָמָה אֶדְרֶעִי",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ДВАРИМ (Слова)",
    id_book: 4,
    id_chapter: 3,
    id_chapter_two: 1,
    poemNumber: 2,
    verse:
      "‘Не бойся его, — сказал мне Господь, — ведь Я отдал в твои руки и его самого, и все его войско, и его страну. Ты поступишь с ним так же, как поступил с Сихоном, царем эмореев, правившим в Хешбоне’.",
    verse_ivrit:
      "וַיֹּאמֶר יְהוָה אֵלַי אַל-תִּירָא אֹתוֹ כִּי בְיָדְךָ נָתַתִּי אֹתוֹ וְאֶת-כָּל-עַמּוֹ וְאֶת-אַרְצוֹ וְעָשִׂיתָ לּוֹ כַּאֲשֶׁר עָשִׂיתָ לְסִיחֹן מֶלֶךְ הָאֱמֹרִי אֲשֶׁר יוֹשֵׁב בְּחֶשְׁבּוֹן",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ДВАРИМ (Слова)",
    id_book: 4,
    id_chapter: 3,
    id_chapter_two: 1,
    poemNumber: 3,
    verse:
      "И предал Господь, наш Бог, в наши руки Ога, царя Башана, вместе со всем его войском. Мы перебили их [всех], никого не оставив в живых.",
    verse_ivrit:
      "וַיִּתֵּן יְהוָה אֱלֹהֵינוּ בְּיָדֵנוּ גַּם אֶת-עוֹג מֶלֶךְ-הַבָּשָׁן וְאֶת-כָּל-עַמּוֹ וַנַּכֵּהוּ עַד-בִּלְתִּי הִשְׁאִיר-לוֹ שָׂרִיד",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ДВАРИМ (Слова)",
    id_book: 4,
    id_chapter: 3,
    id_chapter_two: 1,
    poemNumber: 4,
    verse:
      "В то время мы захватили все его города. Не было города, который мы не отняли бы у них. Это шестьдесят городов, вся область Аргов, царство Ога в Башане.",
    verse_ivrit:
      "וַנִּלְכֹּד אֶת-כָּל-עָרָיו בָּעֵת הַהִוא לֹא הָיְתָה קִרְיָה אֲשֶׁר לֹא-לָקַחְנוּ מֵאִתָּם שִׁשִּׁים עִיר כָּל-חֶבֶל אַרְגֹּב מַמְלֶכֶת עוֹג בַּבָּשָׁן",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ДВАРИМ (Слова)",
    id_book: 4,
    id_chapter: 3,
    id_chapter_two: 1,
    poemNumber: 5,
    verse:
      "Все эти города были укрепленными, с высокими стенами и воротами на затворах. Кроме того, [там было] множество неогражденных селений.",
    verse_ivrit:
      "כָּל-אֵלֶּה עָרִים בְּצֻרֹת חוֹמָה גְבֹהָה דְּלָתַיִם וּבְרִיחַ לְבַד מֵעָרֵי הַפְּרָזִי הַרְבֵּה מְאֹד",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ДВАРИМ (Слова)",
    id_book: 4,
    id_chapter: 3,
    id_chapter_two: 1,
    poemNumber: 6,
    verse:
      "Мы истребили их, поступив с ними так же, как и с Сихоном, царем Хешбона, — стерли с лица земли всякое селение, [уничтожая] мужчин, женщин и детей.",
    verse_ivrit:
      "וַנַּחֲרֵם אוֹתָם כַּאֲשֶׁר עָשִׂינוּ לְסִיחֹן מֶלֶךְ חֶשְׁבּוֹן הַחֲרֵם כָּל-עִיר מְתִם הַנָּשִׁים וְהַטָּף",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ДВАРИМ (Слова)",
    id_book: 4,
    id_chapter: 3,
    id_chapter_two: 1,
    poemNumber: 7,
    verse: "А весь скот и добычу из тех городов мы оставили себе.",
    verse_ivrit: "וְכָל-הַבְּהֵמָה וּשְׁלַל הֶעָרִים בַּזּוֹנוּ לָנוּ",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ДВАРИМ (Слова)",
    id_book: 4,
    id_chapter: 3,
    id_chapter_two: 1,
    poemNumber: 8,
    verse:
      "В то время мы захватили землю двух эморейских царей за Иорданом — от ущелья Арнон до горы Хермон",
    verse_ivrit:
      "וַנִּקַּח בָּעֵת הַהִוא אֶת-הָאָרֶץ מִיַּד שְׁנֵי מַלְכֵי הָאֱמֹרִי אֲשֶׁר בְּעֵבֶר הַיַּרְדֵּן מִנַּחַל אַרְנֹן עַד-הַר חֶרְמוֹן",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ДВАРИМ (Слова)",
    id_book: 4,
    id_chapter: 3,
    id_chapter_two: 1,
    poemNumber: 9,
    verse:
      "(жители Сидона называют Хермон Сирьоном, а эмореи называют его Сениром)",
    verse_ivrit:
      "צִידֹנִים יִקְרְאוּ לְחֶרְמוֹן שִׂרְיֹן וְהָאֱמֹרִי יִקְרְאוּ-לוֹ שְׂנִיר",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ДВАРИМ (Слова)",
    id_book: 4,
    id_chapter: 3,
    id_chapter_two: 1,
    poemNumber: 10,
    verse:
      "— все города равнины, весь Гильад, весь Башан вплоть до Сальхи и Эдреи, городов царства Ога в Башане.",
    verse_ivrit:
      "כֹּל עָרֵי הַמִּישֹׁר וְכָל-הַגִּלְעָד וְכָל-הַבָּשָׁן עַד-סַלְכָה וְאֶדְרֶעִי עָרֵי מַמְלֶכֶת עוֹג בַּבָּשָׁן",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ДВАРИМ (Слова)",
    id_book: 4,
    id_chapter: 3,
    id_chapter_two: 1,
    poemNumber: 11,
    verse:
      "(Ведь только Ог, царь Башана, уцелел из всех рефаимов. Его кровать была из железа. Эта кровать [стоит] в Рабат- бней-Амоне; ее длина — девять локтей, а ширина — четыре локтя, в локтях человеческих.)",
    verse_ivrit:
      "כִּי רַק-עוֹג מֶלֶךְ הַבָּשָׁן נִשְׁאַר מִיֶּתֶר הָרְפָאִים הִנֵּה עַרְשׂוֹ עֶרֶשׂ בַּרְזֶל הֲלֹה הִוא בְּרַבַּת בְּנֵי עַמּוֹן תֵּשַׁע אַמּוֹת אָרְכָּהּ וְאַרְבַּע אַמּוֹת רָחְבָּהּ בְּאַמַּת-אִישׁ",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ДВАРИМ (Слова)",
    id_book: 4,
    id_chapter: 3,
    id_chapter_two: 1,
    poemNumber: 12,
    verse:
      "Землю, которой мы овладели в то время, от Ароэра, что над ущельем Арнон, включая половину нагорья Гильада с его городами, я отдал [коленам] Реувена и Гада.",
    verse_ivrit:
      "וְאֶת-הָאָרֶץ הַזֹּאת יָרַשְׁנוּ בָּעֵת הַהִוא מֵעֲרֹעֵר אֲשֶׁר-עַל-נַחַל אַרְנֹן וַחֲצִי הַר-הַגִּלְעָד וְעָרָיו נָתַתִּי לָראוּבֵנִי וְלַגָּדִי",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ДВАРИМ (Слова)",
    id_book: 4,
    id_chapter: 3,
    id_chapter_two: 1,
    poemNumber: 13,
    verse:
      "Остальную часть Гильада и весь Башан, царство Ога, я отдал половине колена Менаше. (Всю область Аргов — весь Башан — называли страною рефаимов.",
    verse_ivrit:
      "וְיֶתֶר הַגִּלְעָד וְכָל-הַבָּשָׁן מַמְלֶכֶת עוֹג נָתַתִּי לַחֲצִי שֵׁבֶט הַמְנַשֶּׁה כֹּל חֶבֶל הָאַרְגֹּב לְכָל-הַבָּשָׁן הַהוּא יִקָּרֵא אֶרֶץ רְפָאִים",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ДВАРИМ (Слова)",
    id_book: 4,
    id_chapter: 3,
    id_chapter_two: 1,
    poemNumber: 14,
    verse:
      "[Впоследствии] Яир, сын Менаше, захватил всю область Аргов до границы с гешуреями и маахеями и назвал [селения] Башана в свою честь — Хавот-Яир. [Так они называются] и по сей день.)",
    verse_ivrit:
      "יָאִיר בֶּן-מְנַשֶּׁה לָקַח אֶת-כָּל-חֶבֶל אַרְגֹּב עַד-גְּבוּל הַגְּשׁוּרִי וְהַמַּעֲכָתִי וַיִּקְרָא אֹתָם עַל-שְׁמוֹ אֶת-הַבָּשָׁן חַוֹּת יָאִיר עַד הַיּוֹם הַזֶּה",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ДВАРИМ (Слова)",
    id_book: 4,
    id_chapter: 3,
    id_chapter_two: 1,
    poemNumber: 15,
    verse: "Махиру я отдал Гильад.",
    verse_ivrit: "וּלְמָכִיר נָתַתִּי אֶת-הַגִּלְעָד",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ДВАРИМ (Слова)",
    id_book: 4,
    id_chapter: 3,
    id_chapter_two: 1,
    poemNumber: 16,
    verse:
      "А [коленам] Реувена и Гада я отдал [землю] от Гильада до ущелья Арнон (по этому ущелью проходит граница) и до ущелья Ябок, границы сынов Аммона,",
    verse_ivrit:
      "וְלָראוּבֵנִי וְלַגָּדִי נָתַתִּי מִן-הַגִּלְעָד וְעַד-נַחַל אַרְנֹן תּוֹךְ הַנַּחַל וּגְבֻל וְעַד יַבֹּק הַנַּחַל גְּבוּל בְּנֵי עַמּוֹן",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ДВАРИМ (Слова)",
    id_book: 4,
    id_chapter: 3,
    id_chapter_two: 1,
    poemNumber: 17,
    verse:
      "а также Араву с границей по Иордану, от Кинерета до моря Аравы (Мертвого моря) — и до склонов Писги на востоке.",
    verse_ivrit:
      "וְהָעֲרָבָה וְהַיַּרְדֵּן וּגְבֻל מִכִּנֶּרֶת וְעַד יָם הָעֲרָבָה יָם הַמֶּלַח תַּחַת אַשְׁדֹּת הַפִּסְגָּה מִזְרָחָה",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ДВАРИМ (Слова)",
    id_book: 4,
    id_chapter: 3,
    id_chapter_two: 1,
    poemNumber: 18,
    verse:
      "В то время я повелел вам, [коленам Гада, Реувена и половине колена Менаше]: ‘Господь, ваш Бог, отдал вам эту землю во владение. Но все ваши воины пусть идут впереди ваших братьев, сынов Израиля.",
    verse_ivrit:
      "וָאֲצַו אֶתְכֶם בָּעֵת הַהִוא לֵאמֹר יְהוָה אֱלֹהֵיכֶם נָתַן לָכֶם אֶת-הָאָרֶץ הַזֹּאת לְרִשְׁתָּהּ חֲלוּצִים תַּעַבְרוּ לִפְנֵי אֲחֵיכֶם בְּנֵי-יִשְׂרָאֵל כָּל-בְּנֵי-חָיִל",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ДВАРИМ (Слова)",
    id_book: 4,
    id_chapter: 3,
    id_chapter_two: 1,
    poemNumber: 29,
    verse:
      "Только ваши жены, дети и скот (мне известно, что скота у вас много) пусть останутся в селениях, которые я отдал вам.",
    verse_ivrit:
      "רַק נְשֵׁיכֶם וְטַפְּכֶם וּמִקְנֵכֶם יָדַעְתִּי כִּי-מִקְנֶה רַב לָכֶם יֵשְׁבוּ בְּעָרֵיכֶם אֲשֶׁר נָתַתִּי לָכֶם",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ДВАРИМ (Слова)",
    id_book: 4,
    id_chapter: 3,
    id_chapter_two: 1,
    poemNumber: 20,
    verse:
      "[Так будет] до тех пор, пока Господь не пошлет мир вашим братьям, как и вам, — пока не овладеют они страною по ту сторону Иордана, которую Господь, ваш Бог, отдает им. Лишь тогда все вы возвратитесь в свои владения, которые я дал вам’.",
    verse_ivrit:
      "עַד אֲשֶׁר-יָנִיחַ יְהוָה לַאֲחֵיכֶם כָּכֶם וְיָרְשׁוּ גַם-הֵם אֶת-הָאָרֶץ אֲשֶׁר יְהוָה אֱלֹהֵיכֶם נֹתֵן לָהֶם בְּעֵבֶר הַיַּרְדֵּן וְשַׁבְתֶּם אִישׁ לִירֻשָּׁתוֹ אֲשֶׁר נָתַתִּי לָכֶם",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ДВАРИМ (Слова)",
    id_book: 4,
    id_chapter: 3,
    id_chapter_two: 1,
    poemNumber: 21,
    verse:
      "В то время я дал Йеѓошуа такое повеление: ‘Ты воочию видел все, что сделал Господь, ваш Бог, с двумя этими царями. Точно так же поступит Господь со всеми царствами, через которые ты пройдешь.",
    verse_ivrit:
      "וְאֶת-יְהוֹשׁוּעַ צִוֵּיתִי בָּעֵת הַהִוא לֵאמֹר עֵינֶיךָ הָרֹאֹת אֵת כָּל-אֲשֶׁר עָשָׂה יְהוָה אֱלֹהֵיכֶם לִשְׁנֵי הַמְּלָכִים הָאֵלֶּה כֵּן-יַעֲשֶׂה יְהוָה לְכָל-הַמַּמְלָכוֹת אֲשֶׁר אַתָּה עֹבֵר שָׁמָּה",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ДВАРИМ (Слова)",
    id_book: 4,
    id_chapter: 3,
    id_chapter_two: 1,
    poemNumber: 22,
    verse: "Не бойтесь их, потому что Господь, ваш Бог, Сам сражается за вас!’",
    verse_ivrit: "לֹא תִּירָאוּם כִּי יְהוָה אֱלֹהֵיכֶם הוּא הַנִּלְחָם לָכֶם",
    comment: "",
  },
  /////////////////////////////////           333333333333333333333333333333333333333         \\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\
  {
    name: "ДВАРИМ",
    chapter: "ВАЭТХАНАН (И молил)",
    main: 1,
    main_name: "dvarim",
    id_book: 4,
    id_chapter: 3,
    id_chapter_two: 2,
    poemNumber: 23,
    verse: "В то время я молился Господу так:",
    verse_ivrit: "וָאֶתְחַנַּן אֶל-יְהוָה בָּעֵת הַהִוא לֵאמֹר",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ВАЭТХАНАН (И молил)",
    id_book: 4,
    id_chapter: 3,
    id_chapter_two: 2,
    poemNumber: 24,
    verse:
      "‘О Господь Бог! Ты уже начал являть [мне], рабу Твоему, Твое величие и мощь Твоей руки! Какой бог на небесах или на земле способен совершить подобное Твоим деяниям и свершениям?!",
    verse_ivrit:
      "אֲדֹנָי יְהוִה אַתָּה הַחִלּוֹתָ לְהַרְאוֹת אֶת-עַבְדְּךָ אֶת-גָּדְלְךָ וְאֶת-יָדְךָ הַחֲזָקָה אֲשֶׁר מִי-אֵל בַּשָּׁמַיִם וּבָאָרֶץ אֲשֶׁר-יַעֲשֶׂה כְמַעֲשֶׂיךָ וְכִגְבוּרֹתֶךָ",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ВАЭТХАНАН (И молил)",
    id_book: 4,
    id_chapter: 3,
    id_chapter_two: 2,
    poemNumber: 25,
    verse:
      "Позволь же мне перейти [эту реку] и увидеть прекрасную страну, что по ту сторону Иордана, эти прекрасные горы и Ливан!’",
    verse_ivrit:
      "אֶעְבְּרָה-נָּא וְאֶרְאֶה אֶת-הָאָרֶץ הַטּוֹבָה אֲשֶׁר בְּעֵבֶר הַיַּרְדֵּן הָהָר הַטּוֹב הַזֶּה וְהַלְּבָנֹן",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ВАЭТХАНАН (И молил)",
    id_book: 4,
    id_chapter: 3,
    id_chapter_two: 2,
    poemNumber: 26,
    verse:
      "Но Господь разгневался на меня из-за вас и не слушал меня. ‘Полно тебе! — ответил Господь. — Не говори Мне больше об этом!",
    verse_ivrit:
      "וַיִּתְעַבֵּר יְהוָה בִּי לְמַעַנְכֶם וְלֹא שָׁמַע אֵלָי וַיֹּאמֶר יְהוָה אֵלַי רַב-לָךְ אַל-תּוֹסֶף דַּבֵּר אֵלַי עוֹד בַּדָּבָר הַזֶּה",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ВАЭТХАНАН (И молил)",
    id_book: 4,
    id_chapter: 3,
    id_chapter_two: 2,
    poemNumber: 27,
    verse:
      "Поднимись на вершину Писги, погляди на запад, на север, на юг и на восток, посмотри своими глазами, потому что тебе не суждено перейти через Иордан!",
    verse_ivrit:
      "עֲלֵה רֹאשׁ הַפִּסְגָּה וְשָׂא עֵינֶיךָ יָמָּה וְצָפֹנָה וְתֵימָנָה וּמִזְרָחָה וּרְאֵה בְעֵינֶיךָ כִּי-לֹא תַעֲבֹר אֶת-הַיַּרְדֵּן הַזֶּה",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ВАЭТХАНАН (И молил)",
    id_book: 4,
    id_chapter: 3,
    id_chapter_two: 2,
    poemNumber: 28,
    verse:
      "Отдай распоряжения Йеѓошуа, вели ему мужаться и быть стойким, потому что он поведет этот народ и с ним они овладеют этой страной, которую тебе [суждено лишь] увидеть’.",
    verse_ivrit:
      "וְצַו אֶת-יְהוֹשֻׁעַ וְחַזְּקֵהוּ וְאַמְּצֵהוּ כִּי-הוּא יַעֲבֹר לִפְנֵי הָעָם הַזֶּה וְהוּא יַנְחִיל אוֹתָם אֶת-הָאָרֶץ אֲשֶׁר תִּרְאֶה",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ВАЭТХАНАН (И молил)",
    id_book: 4,
    id_chapter: 3,
    id_chapter_two: 2,
    poemNumber: 29,
    verse: "Мы остановились в долине напротив Бейт-Пеора.",
    verse_ivrit: "וַנֵּשֶׁב בַּגָּיְא מוּל בֵּית פְּעוֹר",
    comment: "",
  },
  /////////////////////////////////           444444444444444444444444444444444444444444444         \\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\
  {
    name: "ДВАРИМ",
    chapter: "ВАЭТХАНАН (И молил)",
    main: 1,
    main_name: "dvarim",
    id_book: 4,
    id_chapter: 4,
    id_chapter_two: 1,
    poemNumber: 1,
    verse:
      "А теперь, Израиль, слушай установления и законы, которые я научу вас исполнять, чтобы вы были живы и, придя в страну, которую Господь, Бог ваших праотцев, отдает вам, смогли овладеть ей.",
    verse_ivrit:
      "וְעַתָּה יִשְׂרָאֵל שְׁמַע אֶל-הַחֻקִּים וְאֶל-הַמִּשְׁפָּטִים אֲשֶׁר אָנֹכִי מְלַמֵּד אֶתְכֶם לַעֲשׂוֹת לְמַעַן תִּחְיוּ וּבָאתֶם וִירִשְׁתֶּם אֶת-הָאָרֶץ אֲשֶׁר יְהוָה אֱלֹהֵי אֲבֹתֵיכֶם נֹתֵן לָכֶם",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ВАЭТХАНАН (И молил)",
    id_book: 4,
    id_chapter: 4,
    id_chapter_two: 1,
    poemNumber: 2,
    verse:
      "Ничего не прибавляйте к тому, что я возвещаю вам, и ничего не убавляйте. Соблюдайте заповеди Господа, вашего Бога, которые я передаю вам.",
    verse_ivrit:
      "לֹא תֹסִפוּ עַל-הַדָּבָר אֲשֶׁר אָנֹכִי מְצַוֶּה אֶתְכֶם וְלֹא תִגְרְעוּ מִמֶּנּוּ לִשְׁמֹר אֶת-מִצְו‍ֹת יְהוָה אֱלֹהֵיכֶם אֲשֶׁר אָנֹכִי מְצַוֶּה אֶתְכֶם",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ВАЭТХАНАН (И молил)",
    id_book: 4,
    id_chapter: 4,
    id_chapter_two: 1,
    poemNumber: 3,
    verse:
      "Вы своими глазами видели, что сделал [с вами] Господь за [поклонение идолу] Бааль-Пеору. Ведь Господь, ваш Бог, уничтожил среди вас всех, кто последовал за Бааль- Пеором.",
    verse_ivrit:
      "עֵינֵיכֶם הָרֹאוֹת אֵת אֲשֶׁר-עָשָׂה יְהוָה בְּבַעַל פְּעוֹר כִּי כָל-הָאִישׁ אֲשֶׁר הָלַךְ אַחֲרֵי בַעַל-פְּעוֹר הִשְׁמִידוֹ יְהוָה אֱלֹהֶיךָ מִקִּרְבֶּךָ",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ВАЭТХАНАН (И молил)",
    id_book: 4,
    id_chapter: 4,
    id_chapter_two: 1,
    poemNumber: 4,
    verse: "А вы, сохранившие верность Господу, вашему Богу, живы и сегодня.",
    verse_ivrit:
      "וְאַתֶּם הַדְּבֵקִים בַּיהוָה אֱלֹהֵיכֶם חַיִּים כֻּלְּכֶם הַיּוֹם",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ВАЭТХАНАН (И молил)",
    id_book: 4,
    id_chapter: 4,
    id_chapter_two: 1,
    poemNumber: 5,
    verse:
      "Смотрите, я научил вас установлениям и законам, как повелел мне Господь, мой Бог, чтобы так вы поступали в стране, в которую вы входите и которой овладеете.",
    verse_ivrit:
      "רְאֵה לִמַּדְתִּי אֶתְכֶם חֻקִּים וּמִשְׁפָּטִים כַּאֲשֶׁר צִוַּנִי יְהוָה אֱלֹהָי לַעֲשׂוֹת כֵּן בְּקֶרֶב הָאָרֶץ אֲשֶׁר אַתֶּם בָּאִים שָׁמָּה לְרִשְׁתָּהּ",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ВАЭТХАНАН (И молил)",
    id_book: 4,
    id_chapter: 4,
    id_chapter_two: 1,
    poemNumber: 6,
    verse:
      "Храните же и исполняйте их, потому что это ваша мудрость и ваш разум перед глазами всех народов. Услышав обо всех этих установлениях, они воскликнут: ‘Сколь мудр и разумен этот великий народ!’",
    verse_ivrit:
      "וּשְׁמַרְתֶּם וַעֲשִׂיתֶם כִּי הִוא חָכְמַתְכֶם וּבִינַתְכֶם לְעֵינֵי הָעַמִּים אֲשֶׁר יִשְׁמְעוּן אֵת כָּל-הַחֻקִּים הָאֵלֶּה וְאָמְרוּ רַק עַם-חָכָם וְנָבוֹן הַגּוֹי הַגָּדוֹל הַזֶּה",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ВАЭТХАНАН (И молил)",
    id_book: 4,
    id_chapter: 4,
    id_chapter_two: 1,
    poemNumber: 7,
    verse:
      "Ведь есть ли [еще такой] великий народ, к которому Бог был бы столь же близок, как [близок к нам] Господь, наш Бог, всякий раз, когда мы взываем к Нему?",
    verse_ivrit:
      "כִּי מִי-גוֹי גָּדוֹל אֲשֶׁר-לוֹ אֱלֹהִים קְרֹבִים אֵלָיו כַּיהוָה אֱלֹהֵינוּ בְּכָל-קָרְאֵנוּ אֵלָיו",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ВАЭТХАНАН (И молил)",
    id_book: 4,
    id_chapter: 4,
    id_chapter_two: 1,
    poemNumber: 8,
    verse:
      "И есть ли [еще такой] великий народ, у которого установления и законы [были бы столь же] справедливы, как это Учение, которое я даю вам сегодня?",
    verse_ivrit:
      "וּמִי גּוֹי גָּדוֹל אֲשֶׁר-לוֹ חֻקִּים וּמִשְׁפָּטִים צַדִּיקִם כְּכֹל הַתּוֹרָה הַזֹּאת אֲשֶׁר אָנֹכִי נֹתֵן לִפְנֵיכֶם הַיּוֹם",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ВАЭТХАНАН (И молил)",
    id_book: 4,
    id_chapter: 4,
    id_chapter_two: 1,
    poemNumber: 9,
    verse:
      "Храни же себя и всячески береги свою душу, не забывая того, что ты видел своими глазами, — чтобы это не стерлось из твоей памяти на протяжении всей твоей жизни. Расскажи об этом своим сыновьям и внукам.",
    verse_ivrit:
      "רַק הִשָּׁמֶר לְךָ וּשְׁמֹר נַפְשְׁךָ מְאֹד פֶּן-תִּשְׁכַּח אֶת-הַדְּבָרִים אֲשֶׁר-רָאוּ עֵינֶיךָ וּפֶן-יָסוּרוּ מִלְּבָבְךָ כֹּל יְמֵי חַיֶּיךָ וְהוֹדַעְתָּם לְבָנֶיךָ וְלִבְנֵי בָנֶיךָ",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ВАЭТХАНАН (И молил)",
    id_book: 4,
    id_chapter: 4,
    id_chapter_two: 1,
    poemNumber: 10,
    verse:
      "[Расскажи им] о том дне, когда ты стоял пред Господом, твоим Богом, у Хорева, и когда сказал мне Господь: ‘Собери ко Мне народ, и Я возвещу им Мои слова — пусть они научатся бояться Меня, покуда живут на земле, и пусть научат своих сыновей’.",
    verse_ivrit:
      "יוֹם אֲשֶׁר עָמַדְתָּ לִפְנֵי יְהוָה אֱלֹהֶיךָ בְּחֹרֵב בֶּאֱמֹר יְהוָה אֵלַי הַקְהֶל-לִי אֶת-הָעָם וְאַשְׁמִעֵם אֶת-דְּבָרָי אֲשֶׁר יִלְמְדוּן לְיִרְאָה אֹתִי כָּל-הַיָּמִים אֲשֶׁר הֵם חַיִּים עַל-הָאֲדָמָה וְאֶת-בְּנֵיהֶם יְלַמֵּדוּן",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ВАЭТХАНАН (И молил)",
    id_book: 4,
    id_chapter: 4,
    id_chapter_two: 1,
    poemNumber: 11,
    verse:
      "Вы подошли ближе и встали у подножья горы, гора же была объята пламенем до самой сердцевины небес, [а вокруг] — мрак, облако, густая тьма.",
    verse_ivrit:
      "וַתִּקְרְבוּן וַתַּעַמְדוּן תַּחַת הָהָר וְהָהָר בֹּעֵר בָּאֵשׁ עַד-לֵב הַשָּׁמַיִם חֹשֶׁךְ עָנָן וַעֲרָפֶל",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ВАЭТХАНАН (И молил)",
    id_book: 4,
    id_chapter: 4,
    id_chapter_two: 1,
    poemNumber: 12,
    verse:
      "Господь говорил с вами из пламени; вы слышали Его речи, но образа не видели — только голос [Его звучал].",
    verse_ivrit:
      "וַיְדַבֵּר יְהוָה אֲלֵיכֶם מִתּוֹךְ הָאֵשׁ קוֹל דְּבָרִים אַתֶּם שֹׁמְעִים וּתְמוּנָה אֵינְכֶם רֹאִים זוּלָתִי קוֹל",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ВАЭТХАНАН (И молил)",
    id_book: 4,
    id_chapter: 4,
    id_chapter_two: 1,
    poemNumber: 13,
    verse:
      "Он объявил вам договор, который Он повелел вам исполнять, — Десять речений. Он начертал их на двух каменных скрижалях.",
    verse_ivrit:
      "וַיַּגֵּד לָכֶם אֶת-בְּרִיתוֹ אֲשֶׁר צִוָּה אֶתְכֶם לַעֲשׂוֹת עֲשֶׂרֶת הַדְּבָרִים וַיִּכְתְּבֵם עַל-שְׁנֵי לֻחוֹת אֲבָנִים",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ВАЭТХАНАН (И молил)",
    id_book: 4,
    id_chapter: 4,
    id_chapter_two: 1,
    poemNumber: 14,
    verse:
      "А мне Господь повелел тогда научить вас установлениям и законам, чтобы вы исполняли их в стране, в которую вы входите и которой овладеете.",
    verse_ivrit:
      "וְאֹתִי צִוָּה יְהוָה בָּעֵת הַהִוא לְלַמֵּד אֶתְכֶם חֻקִּים וּמִשְׁפָּטִים לַעֲשֹׂתְכֶם אֹתָם בָּאָרֶץ אֲשֶׁר אַתֶּם עֹבְרִים שָׁמָּה לְרִשְׁתָּהּ",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ВАЭТХАНАН (И молил)",
    id_book: 4,
    id_chapter: 4,
    id_chapter_two: 1,
    poemNumber: 15,
    verse:
      "В тот день, когда Господь говорил с вами на Хореве из огня, вы не видели никакого образа. Поэтому всячески берегите свои души,",
    verse_ivrit:
      "וְנִשְׁמַרְתֶּם מְאֹד לְנַפְשֹׁתֵיכֶם כִּי לֹא רְאִיתֶם כָּל-תְּמוּנָה בְּיוֹם דִּבֶּר יְהוָה אֲלֵיכֶם בְּחֹרֵב מִתּוֹךְ הָאֵשׁ",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ВАЭТХАНАН (И молил)",
    id_book: 4,
    id_chapter: 4,
    id_chapter_two: 1,
    poemNumber: 16,
    verse:
      "чтобы вы не растлились и не сделали себе изваяние или какое-нибудь изображение в виде мужчины или женщины,",
    verse_ivrit:
      "פֶּן-תַּשְׁחִתוּן וַעֲשִׂיתֶם לָכֶם פֶּסֶל תְּמוּנַת כָּל-סָמֶל תַּבְנִית זָכָר אוֹ נְקֵבָה",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ВАЭТХАНАН (И молил)",
    id_book: 4,
    id_chapter: 4,
    id_chapter_two: 1,
    poemNumber: 17,
    verse:
      "в виде какого-нибудь животного, [обитающего] на земле, в виде какой-нибудь птицы крылатой, летающей в небесах,",
    verse_ivrit:
      "תַּבְנִית כָּל-בְּהֵמָה אֲשֶׁר בָּאָרֶץ תַּבְנִית כָּל-צִפּוֹר כָּנָף אֲשֶׁר תָּעוּף בַּשָּׁמָיִם",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ВАЭТХАНАН (И молил)",
    id_book: 4,
    id_chapter: 4,
    id_chapter_two: 1,
    poemNumber: 18,
    verse:
      "в виде какого-нибудь [гада], ползающего по земле, в виде какой-нибудь рыбы, [плавающей] в воде, ниже земли.",
    verse_ivrit:
      "תַּבְנִית כָּל-רֹמֵשׂ בָּאֲדָמָה תַּבְנִית כָּל-דָּגָה אֲשֶׁר-בַּמַּיִם מִתַּחַת לָאָרֶץ",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ВАЭТХАНАН (И молил)",
    id_book: 4,
    id_chapter: 4,
    id_chapter_two: 1,
    poemNumber: 19,
    verse:
      "[Оберегай свою душу], чтобы, посмотрев на небо и увидев солнце, луну и звезды, все небесное воинство, ты не проникся соблазном поклоняться им — служить тому, что Господь, твой Бог, предназначил для всех остальных народов под небесами.",
    verse_ivrit:
      "וּפֶן-תִּשָּׂא עֵינֶיךָ הַשָּׁמַיְמָה וְרָאִיתָ אֶת-הַשֶּׁמֶשׁ וְאֶת-הַיָּרֵחַ וְאֶת-הַכּוֹכָבִים כֹּל צְבָא הַשָּׁמַיִם וְנִדַּחְתָּ וְהִשְׁתַּחֲוִיתָ לָהֶם וַעֲבַדְתָּם אֲשֶׁר חָלַק יְהוָה אֱלֹהֶיךָ אֹתָם לְכֹל הָעַמִּים תַּחַת כָּל-הַשָּׁמָיִם",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ВАЭТХАНАН (И молил)",
    id_book: 4,
    id_chapter: 4,
    id_chapter_two: 1,
    poemNumber: 20,
    verse:
      "Вас же Господь взял, чтобы вывести вас из Египта, словно из плавильной печи, чтобы вы стали Его народом и Его уделом, как это сейчас и произошло.",
    verse_ivrit:
      "וְאֶתְכֶם לָקַח יְהוָה וַיּוֹצִא אֶתְכֶם מִכּוּר הַבַּרְזֶל מִמִּצְרָיִם לִהְיוֹת לוֹ לְעַם נַחֲלָה כַּיּוֹם הַזֶּה",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ВАЭТХАНАН (И молил)",
    id_book: 4,
    id_chapter: 4,
    id_chapter_two: 1,
    poemNumber: 21,
    verse:
      "Господь разгневался на меня из-за вас и поклялся, что я не перейду Иордан и не войду в прекрасную страну, которую Господь, ваш Бог, отдает вам во владение.",
    verse_ivrit:
      "וַיהוָה הִתְאַנַּף-בִּי עַל-דִּבְרֵיכֶם וַיִּשָּׁבַע לְבִלְתִּי עָבְרִי אֶת-הַיַּרְדֵּן וּלְבִלְתִּי-בֹא אֶל-הָאָרֶץ הַטּוֹבָה אֲשֶׁר יְהוָה אֱלֹהֶיךָ נֹתֵן לְךָ נַחֲלָה",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ВАЭТХАНАН (И молил)",
    id_book: 4,
    id_chapter: 4,
    id_chapter_two: 1,
    poemNumber: 22,
    verse:
      "Я умру на этой земле, так и не перейдя Иордана, а вы перейдете [его] и овладеете той прекрасной страной.",
    verse_ivrit:
      "כִּי אָנֹכִי מֵת בָּאָרֶץ הַזֹּאת אֵינֶנִּי עֹבֵר אֶת-הַיַּרְדֵּן וְאַתֶּם עֹבְרִים וִירִשְׁתֶּם אֶת-הָאָרֶץ הַטּוֹבָה הַזֹּאת",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ВАЭТХАНАН (И молил)",
    id_book: 4,
    id_chapter: 4,
    id_chapter_two: 1,
    poemNumber: 23,
    verse:
      "Но будьте осторожны и не забывайте договор, который Господь, ваш Бог, заключил с вами: не делайте себе изваяния, изображающего что-либо из того, что Господь, ваш Бог, запретил вам [изображать].",
    verse_ivrit:
      "הִשָּׁמְרוּ לָכֶם פֶּן-תִּשְׁכְּחוּ אֶת-בְּרִית יְהוָה אֱלֹהֵיכֶם אֲשֶׁר כָּרַת עִמָּכֶם וַעֲשִׂיתֶם לָכֶם פֶּסֶל תְּמוּנַת כֹּל אֲשֶׁר צִוְּךָ יְהוָה אֱלֹהֶיךָ",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ВАЭТХАНАН (И молил)",
    id_book: 4,
    id_chapter: 4,
    id_chapter_two: 1,
    poemNumber: 24,
    verse:
      "Потому что Господь, твой Бог, — это испепеляющее пламя! Он — Бог-Ревнитель!",
    verse_ivrit: "כִּי יְהוָה אֱלֹהֶיךָ אֵשׁ אֹכְלָה הוּא אֵל קַנָּא",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ВАЭТХАНАН (И молил)",
    id_book: 4,
    id_chapter: 4,
    id_chapter_two: 1,
    poemNumber: 25,
    verse:
      "Но если — когда у вас родятся дети и внуки и вы долго проживете на этой земле — вы растлитесь, сделав изваяние, какое-либо изображение, сотворив этим зло в глазах Господа, вашего Бога,",
    verse_ivrit:
      "כִּי-תוֹלִיד בָּנִים וּבְנֵי בָנִים וְנוֹשַׁנְתֶּם בָּאָרֶץ וְהִשְׁחַתֶּם וַעֲשִׂיתֶם פֶּסֶל תְּמוּנַת כֹּל וַעֲשִׂיתֶם הָרַע בְּעֵינֵי יְהוָה-אֱלֹהֶיךָ לְהַכְעִיסוֹ",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ВАЭТХАНАН (И молил)",
    id_book: 4,
    id_chapter: 4,
    id_chapter_two: 1,
    poemNumber: 26,
    verse:
      "и разгневав Его, то сейчас я призываю в свидетели небеса и землю, что вы быстро исчезнете из той страны, ради овладения которой вы переходите через Иордан! Недолго проживете вы в ней, вы будете уничтожены!",
    verse_ivrit:
      "הַעִידֹתִי בָכֶם הַיּוֹם אֶת-הַשָּׁמַיִם וְאֶת-הָאָרֶץ כִּי-אָבֹד תֹּאבֵדוּן מַהֵר מֵעַל הָאָרֶץ אֲשֶׁר אַתֶּם עֹבְרִים אֶת-הַיַּרְדֵּן שָׁמָּה לְרִשְׁתָּהּ לֹא-תַאֲרִיכֻן יָמִים עָלֶיהָ כִּי הִשָּׁמֵד תִּשָּׁמֵדוּן",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ВАЭТХАНАН (И молил)",
    id_book: 4,
    id_chapter: 4,
    id_chapter_two: 1,
    poemNumber: 27,
    verse:
      "Из вас останется лишь малое число — среди народов, к которым Господь уведет вас.",
    verse_ivrit:
      "וְהֵפִיץ יְהוָה אֶתְכֶם בָּעַמִּים וְנִשְׁאַרְתֶּם מְתֵי מִסְפָּר בַּגּוֹיִם אֲשֶׁר יְנַהֵג יְהוָה אֶתְכֶם שָׁמָּה",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ВАЭТХАНАН (И молил)",
    id_book: 4,
    id_chapter: 4,
    id_chapter_two: 1,
    poemNumber: 28,
    verse:
      "Там вы будете служить богам, созданным руками человека, — [идолам] из дерева и камня, которые не видят, не слышат, не едят и не обоняют.",
    verse_ivrit:
      "וַעֲבַדְתֶּם-שָׁם אֱלֹהִים מַעֲשֵׂה יְדֵי אָדָם עֵץ וָאֶבֶן אֲשֶׁר לֹא-יִרְאוּן וְלֹא יִשְׁמְעוּן וְלֹא יֹאכְלוּן וְלֹא יְרִיחֻן",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ВАЭТХАНАН (И молил)",
    id_book: 4,
    id_chapter: 4,
    id_chapter_two: 1,
    poemNumber: 29,
    verse:
      "Там вы станете искать Господа, вашего Бога, — и найдете, если взыщете Его всем сердцем и всей душою.",
    verse_ivrit:
      "וּבִקַּשְׁתֶּם מִשָּׁם אֶת-יְהוָה אֱלֹהֶיךָ וּמָצָאתָ כִּי תִדְרְשֶׁנּוּ בְּכָל-לְבָבְךָ וּבְכָל-נַפְשֶׁךָ",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ВАЭТХАНАН (И молил)",
    id_book: 4,
    id_chapter: 4,
    id_chapter_two: 1,
    poemNumber: 30,
    verse:
      "Среди невзгод, когда в будущем вас постигнет все это, вы вернетесь к Господу, вашему Богу, и будете слушаться Его.",
    verse_ivrit:
      "בַּצַּר לְךָ וּמְצָאוּךָ כֹּל הַדְּבָרִים הָאֵלֶּה בְּאַחֲרִית הַיָּמִים וְשַׁבְתָּ עַד-יְהוָה אֱלֹהֶיךָ וְשָׁמַעְתָּ בְּקֹלוֹ",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ВАЭТХАНАН (И молил)",
    id_book: 4,
    id_chapter: 4,
    id_chapter_two: 1,
    poemNumber: 31,
    verse:
      "Поскольку Господь, ваш Бог, — это Бог милосердный, Он не оставит вас и не погубит, Он не забудет договор, который Он, поклявшись, заключил с вашими праотцами.",
    verse_ivrit:
      "כִּי אֵל רַחוּם יְהוָה אֱלֹהֶיךָ לֹא יַרְפְּךָ וְלֹא יַשְׁחִיתֶךָ וְלֹא יִשְׁכַּח אֶת-בְּרִית אֲבֹתֶיךָ אֲשֶׁר נִשְׁבַּע לָהֶם",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ВАЭТХАНАН (И молил)",
    id_book: 4,
    id_chapter: 4,
    id_chapter_two: 1,
    poemNumber: 32,
    verse:
      "Расспроси о прежних временах, о том, что было до тебя, с того дня, когда Бог сотворил человека на земле. Было ли что-нибудь подобное этому великому делу, слыхано ли что-нибудь подобное — от одного края небес до другого?",
    verse_ivrit:
      "כִּי שְׁאַל-נָא לְיָמִים רִאשֹׁנִים אֲשֶׁר-הָיוּ לְפָנֶיךָ לְמִן-הַיּוֹם אֲשֶׁר בָּרָא אֱלֹהִים אָדָם עַל-הָאָרֶץ וּלְמִקְצֵה הַשָּׁמַיִם וְעַד-קְצֵה הַשָּׁמָיִם הֲנִהְיָה כַּדָּבָר הַגָּדוֹל הַזֶּה אוֹ הֲנִשְׁמַע כָּמֹהוּ",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ВАЭТХАНАН (И молил)",
    id_book: 4,
    id_chapter: 4,
    id_chapter_two: 1,
    poemNumber: 33,
    verse:
      "[Случалось ли], чтобы какой-нибудь народ слышал голос Бога, говорящего из огня, как слышали вы, и остался жив?",
    verse_ivrit:
      "הֲשָׁמַע עָם קוֹל אֱלֹהִים מְדַבֵּר מִתּוֹךְ-הָאֵשׁ כַּאֲשֶׁר-שָׁמַעְתָּ אַתָּה וַיֶּחִי",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ВАЭТХАНАН (И молил)",
    id_book: 4,
    id_chapter: 4,
    id_chapter_two: 1,
    poemNumber: 34,
    verse:
      "Пытался ли какой-нибудь бог прийти и взять себе народ, [живущий] среди [другого] народа, — испытаниями, знамениями, чудесами и войнами, [совершаемыми] мощной рукою, простертой десницей и великими страхами, подобно тому, как сделал это для вас Господь, ваш Бог, в Египте, у вас на глазах?",
    verse_ivrit:
      "אוֹ הֲנִסָּה אֱלֹהִים לָבוֹא לָקַחַת לוֹ גוֹי מִקֶּרֶב גּוֹי בְּמַסֹּת בְּאֹתֹת וּבְמוֹפְתִים וּבְמִלְחָמָה וּבְיָד חֲזָקָה וּבִזְרוֹעַ נְטוּיָה וּבְמוֹרָאִים גְּדֹלִים כְּכֹל אֲשֶׁר-עָשָׂה לָכֶם יְהוָה אֱלֹהֵיכֶם בְּמִצְרַיִם לְעֵינֶיךָ",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ВАЭТХАНАН (И молил)",
    id_book: 4,
    id_chapter: 4,
    id_chapter_two: 1,
    poemNumber: 35,
    verse:
      "Вам было показано, что Господь — это Бог, и нет другого [бога], кроме Него.",
    verse_ivrit:
      "אַתָּה הָרְאֵתָ לָדַעַת כִּי יְהוָה הוּא הָאֱלֹהִים אֵין עוֹד מִלְּבַדּוֹ",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ВАЭТХАНАН (И молил)",
    id_book: 4,
    id_chapter: 4,
    id_chapter_two: 1,
    poemNumber: 36,
    verse:
      "Он дал вам услышать Свой голос с неба, наставляя вас, показал вам Свой великий огонь на земле; вы слышали Его речи из пламени.",
    verse_ivrit:
      "מִן-הַשָּׁמַיִם הִשְׁמִיעֲךָ אֶת-קֹלוֹ לְיַסְּרֶךָּ וְעַל-הָאָרֶץ הֶרְאֲךָ אֶת-אִשּׁוֹ הַגְּדוֹלָה וּדְבָרָיו שָׁמַעְתָּ מִתּוֹךְ הָאֵשׁ",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ВАЭТХАНАН (И молил)",
    id_book: 4,
    id_chapter: 4,
    id_chapter_two: 1,
    poemNumber: 37,
    verse:
      "Ведь Он возлюбил ваших праотцев, Он избрал их потомство и Сам великой мощью вывел вас из Египта,",
    verse_ivrit:
      "וְתַחַת כִּי אָהַב אֶת-אֲבֹתֶיךָ וַיִּבְחַר בְּזַרְעוֹ אַחֲרָיו וַיּוֹצִאֲךָ בְּפָנָיו בְּכֹחוֹ הַגָּדֹל מִמִּצְרָיִם",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ВАЭТХАНАН (И молил)",
    id_book: 4,
    id_chapter: 4,
    id_chapter_two: 1,
    poemNumber: 38,
    verse:
      "чтобы изгнать более великие и сильные народы, привести вас в их страну и передать ее вам во владение, как это и происходит сейчас.",
    verse_ivrit:
      "לְהוֹרִישׁ גּוֹיִם גְּדֹלִים וַעֲצֻמִים מִמְּךָ מִפָּנֶיךָ לַהֲבִיאֲךָ לָתֶת-לְךָ אֶת-אַרְצָם נַחֲלָה כַּיּוֹם הַזֶּה",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ВАЭТХАНАН (И молил)",
    id_book: 4,
    id_chapter: 4,
    id_chapter_two: 1,
    poemNumber: 39,
    verse:
      "Поймите же сегодня и уразумейте [всем] сердцем, что Господь — это Бог, и нет другого [бога] ни на небесах вверху, ни на земле внизу!",
    verse_ivrit:
      "וְיָדַעְתָּ הַיּוֹם וַהֲשֵׁבֹתָ אֶל-לְבָבֶךָ כִּי יְהוָה הוּא הָאֱלֹהִים בַּשָּׁמַיִם מִמַּעַל וְעַל-הָאָרֶץ מִתָּחַת אֵין עוֹד",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ВАЭТХАНАН (И молил)",
    id_book: 4,
    id_chapter: 4,
    id_chapter_two: 1,
    poemNumber: 40,
    verse:
      "Храните Его установления и заповеди, которые я передаю вам сегодня, чтобы хорошо было и вам, и вашим сыновьям после вас, чтобы вы долго жили на земле, которую Господь, ваш Бог, отдает вам на все времена!” ",
    verse_ivrit:
      "וְשָׁמַרְתָּ אֶת-חֻקָּיו וְאֶת-מִצְו‍ֹתָיו אֲשֶׁר אָנֹכִי מְצַוְּךָ הַיּוֹם אֲשֶׁר יִיטַב לְךָ וּלְבָנֶיךָ אַחֲרֶיךָ וּלְמַעַן תַּאֲרִיךְ יָמִים עַל-הָאֲדָמָה אֲשֶׁר יְהוָה אֱלֹהֶיךָ נֹתֵן לְךָ כָּל-הַיָּמִים",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ВАЭТХАНАН (И молил)",
    id_book: 4,
    id_chapter: 4,
    id_chapter_two: 1,
    poemNumber: 41,
    verse: "В ту пору Моше отделил три города к востоку Иордана,",
    verse_ivrit:
      "אָז יַבְדִּיל מֹשֶׁה שָׁלֹשׁ עָרִים בְּעֵבֶר הַיַּרְדֵּן מִזְרְחָה שָׁמֶשׁ",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ВАЭТХАНАН (И молил)",
    id_book: 4,
    id_chapter: 4,
    id_chapter_two: 1,
    poemNumber: 42,
    verse:
      "чтобы мог бежать туда тот, кто непреднамеренно убил своего ближнего, а никогда прежде не был его врагом. Пусть он, чтобы спасти свою жизнь, бежит в один из этих городов:",
    verse_ivrit:
      "לָנֻס שָׁמָּה רוֹצֵחַ אֲשֶׁר יִרְצַח אֶת-רֵעֵהוּ בִּבְלִי-דַעַת וְהוּא לֹא-שֹׂנֵא לוֹ מִתְּמֹל שִׁלְשֹׁם וְנָס אֶל-אַחַת מִן-הֶעָרִים הָאֵל וָחָי",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ВАЭТХАНАН (И молил)",
    id_book: 4,
    id_chapter: 4,
    id_chapter_two: 1,
    poemNumber: 43,
    verse:
      "Бецер в пустыне, на равнине, [на земле] Реувена, Рамот в Гильаде, [на земле] Гада, и Голан в Башане, [на земле] Менаше.",
    verse_ivrit:
      "אֶת-בֶּצֶר בַּמִּדְבָּר בְּאֶרֶץ הַמִּישֹׁר לָראוּבֵנִי וְאֶת-רָאמֹת בַּגִּלְעָד לַגָּדִי וְאֶת-גּוֹלָן בַּבָּשָׁן לַמְנַשִּׁי",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ВАЭТХАНАН (И молил)",
    id_book: 4,
    id_chapter: 4,
    id_chapter_two: 1,
    poemNumber: 44,
    verse: "Вот Учение, которое Моше передал сынам Израиля,",
    verse_ivrit:
      "וְזֹאת הַתּוֹרָה אֲשֶׁר-שָׂם מֹשֶׁה לִפְנֵי בְּנֵי יִשְׂרָאֵל",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ВАЭТХАНАН (И молил)",
    id_book: 4,
    id_chapter: 4,
    id_chapter_two: 1,
    poemNumber: 45,
    verse:
      "вот свидетельства, установления и законы, которые Моше изложил сынам Израиля после их ухода из Египта.",
    verse_ivrit:
      "אֵלֶּה הָעֵדֹת וְהַחֻקִּים וְהַמִּשְׁפָּטִים אֲשֶׁר דִּבֶּר מֹשֶׁה אֶל-בְּנֵי יִשְׂרָאֵל בְּצֵאתָם מִמִּצְרָיִם",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ВАЭТХАНАН (И молил)",
    id_book: 4,
    id_chapter: 4,
    id_chapter_two: 1,
    poemNumber: 46,
    verse:
      "[Это было] за Иорданом, в долине близ Бейт-Пеора, в стране Сихона, царя эмореев, правившего в Хешбоне. (Уйдя из Египта, Моше и сыны Израиля разгромили его",
    verse_ivrit:
      "בְּעֵבֶר הַיַּרְדֵּן בַּגַּיְא מוּל בֵּית פְּעוֹר בְּאֶרֶץ סִיחֹן מֶלֶךְ הָאֱמֹרִי אֲשֶׁר יוֹשֵׁב בְּחֶשְׁבּוֹן אֲשֶׁר הִכָּה מֹשֶׁה וּבְנֵי יִשְׂרָאֵל בְּצֵאתָם מִמִּצְרָיִם",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ВАЭТХАНАН (И молил)",
    id_book: 4,
    id_chapter: 4,
    id_chapter_two: 1,
    poemNumber: 47,
    verse:
      "и овладели его страной и страной Ога, царя Башана, — [землями] двух эморейских царей, [правивших] к востоку от Иордана,",
    verse_ivrit:
      "וַיִּירְשׁוּ אֶת-אַרְצוֹ וְאֶת-אֶרֶץ עוֹג מֶלֶךְ-הַבָּשָׁן שְׁנֵי מַלְכֵי הָאֱמֹרִי אֲשֶׁר בְּעֵבֶר הַיַּרְדֵּן מִזְרַח שָׁמֶשׁ",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ВАЭТХАНАН (И молил)",
    id_book: 4,
    id_chapter: 4,
    id_chapter_two: 1,
    poemNumber: 48,
    verse: "от Ароэра, что над ущельем Арнон, до горы Сион, она же Хермон,",
    verse_ivrit:
      "מֵעֲרֹעֵר אֲשֶׁר עַל-שְׂפַת-נַחַל אַרְנֹן וְעַד-הַר שִׂיאֹן הוּא חֶרְמוֹן",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ВАЭТХАНАН (И молил)",
    id_book: 4,
    id_chapter: 4,
    id_chapter_two: 1,
    poemNumber: 49,
    verse:
      "включая всю восточную, заиорданскую Араву, вплоть до моря Аравы и до склонов Писги.)",
    verse_ivrit:
      "וְכָל-הָעֲרָבָה עֵבֶר הַיַּרְדֵּן מִזְרָחָה וְעַד יָם הָעֲרָבָה תַּחַת אַשְׁדֹּת הַפִּסְגָּה",
    comment: "",
  },
  /////////////////////////////////           55555555555555555555555555555         \\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\
  {
    name: "ДВАРИМ",
    chapter: "ВАЭТХАНАН (И молил)",
    main: 1,
    main_name: "dvarim",
    id_book: 4,
    id_chapter: 5,
    id_chapter_two: 1,
    poemNumber: 1,
    verse:
      "Моше созвал весь Израиль и сказал им: “Слушай, Израиль! [Вот] установления и законы, которые я передаю вам сегодня.",
    verse_ivrit:
      "וַיִּקְרָא מֹשֶׁה אֶל-כָּל-יִשְׂרָאֵל וַיֹּאמֶר אֲלֵהֶם שְׁמַע יִשְׂרָאֵל אֶת-הַחֻקִּים וְאֶת-הַמִּשְׁפָּטִים אֲשֶׁר אָנֹכִי דֹּבֵר בְּאָזְנֵיכֶם הַיּוֹם וּלְמַדְתֶּם אֹתָם וּשְׁמַרְתֶּם לַעֲשֹׂתָם",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ВАЭТХАНАН (И молил)",
    id_book: 4,
    id_chapter: 5,
    id_chapter_two: 1,
    poemNumber: 2,
    verse:
      "Изучайте их и в точности исполняйте! Господь, наш Бог, заключил с нами союз на Хореве.",
    verse_ivrit: "יְהוָה אֱלֹהֵינוּ כָּרַת עִמָּנוּ בְּרִית בְּחֹרֵב",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ВАЭТХАНАН (И молил)",
    id_book: 4,
    id_chapter: 5,
    id_chapter_two: 1,
    poemNumber: 3,
    verse:
      "Не с нашими отцами заключил Господь этот союз, а с нами, с живыми [людьми, стоящими] здесь сегодня!",
    verse_ivrit:
      "לֹא אֶת-אֲבֹתֵינוּ כָּרַת יְהוָה אֶת-הַבְּרִית הַזֹּאת כִּי אִתָּנוּ אֲנַחְנוּ אֵלֶּה פֹה הַיּוֹם כֻּלָּנוּ חַיִּים",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ВАЭТХАНАН (И молил)",
    id_book: 4,
    id_chapter: 5,
    id_chapter_two: 1,
    poemNumber: 4,
    verse: "Господь говорил с вами лицом к лицу — на горе, из пламени.",
    verse_ivrit:
      "פָּנִים בְּפָנִים דִּבֶּר יְהוָה עִמָּכֶם בָּהָר מִתּוֹךְ הָאֵשׁ",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ВАЭТХАНАН (И молил)",
    id_book: 4,
    id_chapter: 5,
    id_chapter_two: 1,
    poemNumber: 5,
    verse:
      "В то время я стоял между Господом и вами, чтобы передавать вам речи Господа, потому что вы боялись пламени и не поднимались на гору. [Господь] сказал:",
    verse_ivrit:
      "אָנֹכִי עֹמֵד בֵּין-יְהוָה וּבֵינֵיכֶם בָּעֵת הַהִוא לְהַגִּיד לָכֶם אֶת-דְּבַר יְהוָה כִּי יְרֵאתֶם מִפְּנֵי הָאֵשׁ וְלֹא-עֲלִיתֶם בָּהָר לֵאמֹר",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ВАЭТХАНАН (И молил)",
    id_book: 4,
    id_chapter: 5,
    id_chapter_two: 1,
    poemNumber: 6,
    verse:
      "‘Я — Господь, твой Бог, Который вывел тебя из земли египетской, из дома рабства.",
    verse_ivrit:
      "אָנֹכִי יְהוָה אֱלֹהֶיךָ אֲשֶׁר הוֹצֵאתִיךָ מֵאֶרֶץ מִצְרַיִם מִבֵּית עֲבָדִים",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ВАЭТХАНАН (И молил)",
    id_book: 4,
    id_chapter: 5,
    id_chapter_two: 1,
    poemNumber: 7,
    verse: "Да не будет у тебя других богов передо Мной!",
    verse_ivrit: "לאֹ־ יִֽהְֶי֥ה לְךָ֛ אֱלֹהִ֥ים אֲחִֵר֖ים עַל־ פָּנָֽי",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ВАЭТХАНАН (И молил)",
    id_book: 4,
    id_chapter: 5,
    id_chapter_two: 1,
    poemNumber: 8,
    verse:
      "Не делай себе изваяния и никакого изображения того, что вверху на небе, и что внизу на земле, и что в воде, ниже земли.",
    verse_ivrit:
      "לאֹ־תַֽעֲשֶׂ֨ה לְךָ֥ פֶ֨סֶל֙ כָּל־ תְּמוּנָ֔ה אֲשֶׁ֤ר בַּשָּׁמַ֨יִם֙ מִמַּ֔עַל וֽאֲשֶׁ֥ר בָּאָ֖רֶץ מִתָּ֑חַת וֽאֲשֶׁ֥ר בַּמַּ֖יִם מִתַּ֥חַת לָאָֽרֶץ",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ВАЭТХАНАН (И молил)",
    id_book: 4,
    id_chapter: 5,
    id_chapter_two: 1,
    poemNumber: 9,
    verse:
      "Не поклоняйся им и не служи им. Ведь Я, Господь, твой Бог, — Бог-Ревнитель, карающий детей за вину отцов до третьего и четвертого поколения у тех, кто ненавидит Меня",
    verse_ivrit:
      "לֽאֹ־תִשְׁתַּֽחֲֶו֥ה לָהֶ֖ם וְל֥אֹ תָֽעָבְדֵ֑ם כִּ֣י אָֽנֹכִ֞י יְהָוֹ֤ה אֱלֹהֶ֨יךָ֙ אֵ֣ל קַנָּ֔א֠ פֹּקֵ֠ד עֲוֹ֨ן אָב֧וֹת עַל־בָּנִ֛ים וְעַל־שִׁלֵּשִׁ֥ים וְעַל־ רִבֵּעִ֖ים לְשֽׂנְאָֽי",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ВАЭТХАНАН (И молил)",
    id_book: 4,
    id_chapter: 5,
    id_chapter_two: 1,
    poemNumber: 10,
    verse:
      "и творящий милость до тысячного поколения тем, кто любит Меня и соблюдает Мои заповеди.",
    verse_ivrit:
      "וְעֹ֥שֶׂה חֶ֖סֶד לַֽאֲלָפִ֑ים לְאֹֽהֲבַ֖י וּלְשֹֽׁמְרֵ֥י [מצותו]מִצְוֹתָֽי",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ВАЭТХАНАН (И молил)",
    id_book: 4,
    id_chapter: 5,
    id_chapter_two: 1,
    poemNumber: 11,
    verse:
      "Не произноси попусту Имя Господа, твоего Бога, ибо Господь не простит того, кто попусту произносит Его Имя.",
    verse_ivrit:
      "ל֥אֹ תִשָּׂ֛א אֶת־שֵֽׁם־יְהָוֹ֥ה אֱלֹהֶ֖יךָ לַשָּׁ֑וְא כִּ֣י ל֤אֹ יְנַקֶּה֙ יְהוָֹ֔ה אֵ֛ת אֲשֶׁר־יִשָּׂ֥א אֶת־שְׁמ֖וֹ לַשָּֽׁוְא",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ВАЭТХАНАН (И молил)",
    id_book: 4,
    id_chapter: 5,
    id_chapter_two: 1,
    poemNumber: 12,
    verse:
      "Соблюдай субботний день и освящай его, как повелел тебе Господь, твой Бог.",
    verse_ivrit:
      "שָׁמ֛וֹר אֶת־י֥וֹם הַשַּׁבָּ֖ת לְקַדְּשׁ֑וֹ כַּֽאֲשֶׁ֥ר צִוְּךָ֖ יְהָוֹ֥ה אֱלֹהֶֽיךָ",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ВАЭТХАНАН (И молил)",
    id_book: 4,
    id_chapter: 5,
    id_chapter_two: 1,
    poemNumber: 13,
    verse: "Шесть дней работай и делай все свои дела,",
    verse_ivrit: "שֵׁ֤שֶׁת יָמִים֙ תַּֽעֲבֹ֔ד וְעָשִׂ֖יתָ כָּל־מְלַאכְתֶּֽךָ",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ВАЭТХАНАН (И молил)",
    id_book: 4,
    id_chapter: 5,
    id_chapter_two: 1,
    poemNumber: 14,
    verse:
      "а седьмой день — суббота Господу, твоему Богу: не делай никакого дела — ни ты, ни твой сын, ни твоя дочь, ни твой раб, ни твоя рабыня, ни твой бык, ни твой осел, ни весь твой скот, ни переселенец, [живущий] в твоем городе. Пусть твой раб и твоя рабыня отдохнут вместе с тобою.",
    verse_ivrit:
      "וְיוֹם֙ הַשְּׁבִיעִ֔י שַׁבָּ֖ת לַֽיהָוֹ֣ה אֱלֹהֶ֑יךָ לאֹ־תַֽעֲשֶׂ֨ה כָל־מְלָאכָ֜ה אַתָּ֣ה| וּבִנְךָֽ־ וּבִתֶּ֣ךָ וְעַבְדְּךָֽ־ַוֽאֲמָתֶ֗ךָ וְשֽׁוֹרְךָ֤ וֽחֲמֹֽרְךָ֙ וְכָל־ בְּהֶמְתֶּ֔ךָ וְגֵֽ רְךָ֙ אֲשֶׁ֣ר בִּשְׁעָרֶ֔יךָ לְמַ֗עַן יָנ֛וּחַ עַבְדְּךָ֥ וַֽאֲמָֽתְךָ֖ כָּמֽוֹךָ",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ВАЭТХАНАН (И молил)",
    id_book: 4,
    id_chapter: 5,
    id_chapter_two: 1,
    poemNumber: 15,
    verse:
      "Помни, что ты был рабом в земле египетской и Господь, твой Бог, вывел тебя оттуда мощной рукою и простертой десницей. Поэтому Господь, твой Бог, повелел тебе соблюдать субботний день.",
    verse_ivrit:
      "וְָזֽכַרְתָּ֗ כִּ֣י עֶ֤בֶד הָיִ֨יתָ֙ בְּאֶ֣רֶץ מִצְרַ֔יִם וַיֹּצִ֨אֲךָ֜ יְהָוֹ֤ה אֱלֹהֶ֨יךָ֙ מִשָּׁ֔ם בְָּי֥ד חֲ זָק֖ה וּבִזְרֹ֣עַ נְטוָּי֑ה עַל־כֵּ֗ן צִוְּךָ֙ יְהָוֹ֣ה אֱלֹהֶ֔יךָ לַֽעֲשׂ֖וֹת אֶת־י֥וֹם הַשַּׁבָּֽת",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ВАЭТХАНАН (И молил)",
    id_book: 4,
    id_chapter: 5,
    id_chapter_two: 1,
    poemNumber: 16,
    verse:
      "Чти отца и мать, как повелел тебе Господь, твой Бог, чтобы продлились твои дни и чтобы хорошо было тебе на земле, которую тебе дарует Господь, твой Бог.",
    verse_ivrit:
      "כַּבֵּ֤ד אֶת־ אָבִ֨יךָ֙ וְאֶת־אִמֶּ֔ךָ כַּֽאֲשֶׁ֥ר צִוְּךָ֖ יְהָוֹ֣ה אֱלֹהֶ֑יךָ לְמַ֣עַן| יֽאֲרִיכֻ֣ן יָמֶ֗יךָ וּלְמַ֨עַ֙ן י֣יטַב לָ֔ךְ עַ֚ל הָֽאֲדָמָ֔ה אֲשֶׁר־יְהָוֹ֥ה אֱלֹהֶ֖יךָ נֹתֵ֥ן לָֽךְ",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ВАЭТХАНАН (И молил)",
    id_book: 4,
    id_chapter: 5,
    id_chapter_two: 1,
    poemNumber: 17,
    verse:
      "Не убивай.<br>Не прелюбодействуй.<br>Не кради.<br>Не давай ложных свидетельств о своем ближнем.",
    verse_ivrit:
      "לֹא תִרְצָח<br>לֹא תִנְאָף<br>לֹא תִגְנֹב<br>לֹא-תַעֲנֶה בְרֵעֲךָ עֵד שָׁקֶר",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ВАЭТХАНАН (И молил)",
    id_book: 4,
    id_chapter: 5,
    id_chapter_two: 1,
    poemNumber: 18,
    verse:
      "Не пожелай [присвоить] жену ближнего, не желай ни дома ближнего твоего, ни его поля, ни его раба, ни его рабыни, ни его быка, ни его осла — ничего того, что принадлежит ближнему твоему’.",
    verse_ivrit:
      "וְל֥אֹ תַחְמֹ֖ד אֵ֣שֶׁת רֵעֶ֑ךָ וְל֨אֹ תִתְאַוֶּ֜ה בֵּ֣ית רֵעֶ֗ךָ שָׂדֵ֜הוּ וְעַבְדּ֤וֹ וֽאֲמָת֙וֹ שׁוֹר֣וֹ וֽחֲמֹר֔וֹ וְכֹ֖ל אֲשֶׁ֥ר לְרֵעֶֽךָ",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ВАЭТХАНАН (И молил)",
    id_book: 4,
    id_chapter: 5,
    id_chapter_two: 1,
    poemNumber: 19,
    verse:
      "Эти слова Господь возвестил всей вашей общине — с горы, из огня, облака и мглы, голосом громким, и более не продолжал. Он начертал это на двух каменных скрижалях и отдал их мне.",
    verse_ivrit:
      "אֶת־ הַדְּבִָר֣ים הָאֵ֡לֶּה דִּבֶּר֩ יְהוָֹ֨ה אֶל־כָּל־ קְהַלְכֶ֜ם בָּהָ֗ר מִתּ֤וֹךְ הָאֵשׁ֙ הֶֽעָנָ֣ ן וְהָֽעֲרָפֶ֔ל ק֥וֹל גָּד֖וֹל וְל֣אֹ יָסָ֑ף וַיִּכְתְּבֵ֗ם עַל־שְׁנֵ֙י לֻחֹ֣ת אֲבָנִ֔ים וַיִּתְּנֵ֖ם אֵלָֽ",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ВАЭТХАНАН (И молил)",
    id_book: 4,
    id_chapter: 5,
    id_chapter_two: 1,
    poemNumber: 20,
    verse:
      "Когда вы услышали голос из мрака — а гора была охвачена огнем — то подошли ко мне все главы ваших колен и ваши старейшины",
    verse_ivrit:
      "וַיְהִ֗י כְּשָׁמְעֲכֶ֤ם אֶת־ הַקּוֹל֙ מִתּ֣וֹךְ הַח֔שֶׁךְ וְהָהָ֖ר בֹּעֵ֣ר בָּאֵ֑שׁ וַתִּקְרְב֣וּן אֵלַ֔י כָּל־ רָאשֵׁ֥י שִׁבְטֵיכֶ֖ם וְזִקְנֵיכֶֽם",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ВАЭТХАНАН (И молил)",
    id_book: 4,
    id_chapter: 5,
    id_chapter_two: 1,
    poemNumber: 21,
    verse:
      "и сказали: ‘Господь, наш Бог, показал нам Свою славу и Свое величие. Мы слышали Его голос из огня. Мы узнали сейчас, что [даже если] Бог говорит с человеком, тот [может] остаться в живых.",
    verse_ivrit:
      "וַתּֽאֹמְר֗וּ הֵ֣ן הֶרְאָ֜נוּ יְהָוֹ֤ה אֱלֹהֵ֨ינ֙וּ אֶת־כְּבֹד֣וֹ וְאֶת־גָּדְל֔וֹ וְאֶת־קֹל֥וֹ שָׁמַ֖עְנוּ מִתּ֣וֹךְ הָאֵ֑שׁ הַיּ֤וֹם הַזֶּה֙ רָאִ֔ינוּ כִּֽי־ יְדַבֵּ֧ר אֱלֹהִ֛ים אֶת־הָֽאָדָ֖ם וָחָֽי",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ВАЭТХАНАН (И молил)",
    id_book: 4,
    id_chapter: 5,
    id_chapter_two: 1,
    poemNumber: 22,
    verse:
      "Но зачем же нам умирать, ведь этот великий огонь готов поглотить нас! Если мы и дальше будем слушать голос Господа, нашего Бога, то умрем.",
    verse_ivrit:
      "וְעַתָּה֙ לָ֣מָּה נָמ֔וּת כִּ֣י תֽאֹכְלֵ֔נוּ הָאֵ֥שׁ הַגְּדֹלָ֖ה הַזּ֑אֹת אִם־יֹֽסְפִ֣ים| אֲנַ֗חְנוּ לִ֠שְׁמֹ֠עַ אֶת־ק֨וֹל יְהָוֹ֧ה אֱלֹהֵ֛ינוּ ע֖וֹד וָמָֽתְנוּ",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ВАЭТХАНАН (И молил)",
    id_book: 4,
    id_chapter: 5,
    id_chapter_two: 1,
    poemNumber: 23,
    verse:
      "Разве человек, услышав, как мы, голос живого Бога, говорящего из огня, может остаться в живых?",
    verse_ivrit:
      "כִּ֣י מִ֣י כָל־ בָּשָׂ֡ר אֲשֶׁ֣ר שָׁ֣מַ֥ע קוֹל֩ אֱלֹהִ֨ים חַיִּ֜ים מְדַבֵּ֧ר מִתּֽוֹךְ־ הָאֵ֛שׁ כָּמֹ֖נוּ וֶַיּֽחִי",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ВАЭТХАНАН (И молил)",
    id_book: 4,
    id_chapter: 5,
    id_chapter_two: 1,
    poemNumber: 24,
    verse:
      "Лучше приблизься ты и выслушай все, что скажет Господь, наш Бог. Затем перескажешь нам все, что Господь, наш Бог, возвестит тебе, а мы будем внимать и выполнять!’",
    verse_ivrit:
      "קְרַ֤ב אַתָּה֙ וּֽשֲׁמָ֔ע אֵ֛ת כָּל־אֲשֶׁ֥ר יאֹמַ֖ר יְהָוֹ֣ה אֱלֹהֵ֑ינוּ וְאַ֣תְּ| תְּדַבֵּ֣ר אֵלֵ֗ינוּ אֵת֩ כָּל־אֲשֶׁ֨ר יְדַבֵּ֜ר יְהָוֹ֧ה אֱלֹהֵ֛ינוּ אֵלֶ֖יךָ וְשָׁמַ֥עְנוּ וְעָשִֽׂינוּ",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ВАЭТХАНАН (И молил)",
    id_book: 4,
    id_chapter: 5,
    id_chapter_two: 1,
    poemNumber: 25,
    verse:
      "Господь услышал ваши речи, когда вы говорили со мной. ‘Я слышал слова этого народа, который говорил с тобой, — сказал мне Господь. — Они хорошо сказали.",
    verse_ivrit:
      "וַיִּשְׁמַ֤ע יְהוָֹה֙ אֶת־ק֣וֹל דִּבְרֵיכֶ֔ם בְּדַבֶּרְכֶ֖ם אֵלָ֑י וַיּ֨אֹמֶר יְהוָֹ֜ה אֵלַ֗֠י שׁמַ֠עְתִּי אֶת־ק֨וֹל דִּבְרֵ֜י הָעָ֤ם הַזֶּה֙ אֲשֶׁ֣ר דִּבְּר֣וּ אֵלֶ֔יךָ הֵיטִ֖יבוּ כָּל־אֲשֶׁ֥ר דִּבֵּֽרוּ",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ВАЭТХАНАН (И молил)",
    id_book: 4,
    id_chapter: 5,
    id_chapter_two: 1,
    poemNumber: 26,
    verse:
      "О, если бы их сердце всегда было готово бояться Меня и соблюдать все Мои заповеди, чтобы хорошо было им и их потомкам вовеки!",
    verse_ivrit:
      "מִֽי־יִתֵּ֡ן וְהָיָה֩ לְבָבָ֨ם זֶ֜ה לָהֶ֗ם לְיִרְאָ֥ה אֹתִ֛י וְלִשְׁמֹ֥ר אֶת־כָּל־ מִצְוֹתַ֖י כָּל־הַיָּמִ֑ים לְמַ֨עַן יִיטַ֥ב לָהֶ֛ם וְלִבְנֵיהֶ֖ם לְעֹלָֽם",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ВАЭТХАНАН (И молил)",
    id_book: 4,
    id_chapter: 5,
    id_chapter_two: 1,
    poemNumber: 27,
    verse: "Иди и скажи им: ‘Возвращайтесь в свои шатры!’",
    verse_ivrit: "לֵ֖ךְ אֱמֹ֣ר לָהֶ֑ם שׁ֥וּבוּ לָכֶ֖ם לְאָֽהֳלֵיכֶֽם",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ВАЭТХАНАН (И молил)",
    id_book: 4,
    id_chapter: 5,
    id_chapter_two: 1,
    poemNumber: 28,
    verse:
      "А сам оставайся здесь, со Мною, и Я возвещу тебе все заповеди, установления и законы, которым тебе предстоит научить их, чтобы они исполняли их в стране, которую Я отдаю им во владение’.",
    verse_ivrit:
      "וְאַתָּ֗ה פֹּה֘ עֲמֹ֣ד עִמָּדִי֒ וֽאֲדַבְּרָ֣ה אֵלֶ֗יךָ אֵ֧ת כָּל־הַמִּצְָו֛ה וְהַֽחֻקִּ֥ים וְהַמִּשְׁפָּטִ֖ים אֲשֶׁ֣ר תְּלַמְּדֵ֑ם וְעָשׂ֣וּ בָאָ֔רֶץ אֲשֶׁ֧ר אָֽנֹכִ֛י נֹתֵ֥ן לָהֶ֖ם לְרִשְׁתָּֽהּ",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ВАЭТХАНАН (И молил)",
    id_book: 4,
    id_chapter: 5,
    id_chapter_two: 1,
    poemNumber: 29,
    verse:
      "Старайтесь же поступать так, как повелел вам Господь, ваш Бог; не уклоняйтесь ни вправо, ни влево.",
    verse_ivrit:
      "וּשְׁמַרְתֶּ֣ם לַֽעֲשׂ֔וֹת כַּֽאֲשֶׁ֥ר צִָוּ֛ה יְהָוֹ֥ה אֱלֹֽהֵיכֶ֖ם אֶתְכֶ֑ם ל֥אֹ תָסֻ֖רוּ יָמִ֥ין וּשְׂמֽאֹל",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ВАЭТХАНАН (И молил)",
    id_book: 4,
    id_chapter: 5,
    id_chapter_two: 1,
    poemNumber: 30,
    verse:
      "Всегда идите путями, которые указал вам Господь, ваш Бог, — и будете вы живы, и будет вам хорошо, и продлятся ваши дни в стране, которой вы овладеете.",
    verse_ivrit:
      "אֲשֶׁ֨ר צִוָּ֜ה יְהָוֹ֧ה אֱלֹֽהֵיכֶ֛ם אֶתְכֶ֖ם תֵּלֵ֑כוּ לְמַ֤עַן תִּֽחְיוּ֙ן וְט֣וֹב לָכֶ֔ם וְהַֽאֲרַכְתֶּ֣ם יָמִ֔ים בָּאָ֖רֶץ אֲשֶׁ֥ר תִּֽירָשֽׁוּן",
    comment: "",
  },
  /////////////////////////////////           6666666666666666666666666666666666666666         \\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\
  {
    name: "ДВАРИМ",
    chapter: "ВАЭТХАНАН (И молил)",
    main: 1,
    main_name: "dvarim",
    id_book: 4,
    id_chapter: 6,
    id_chapter_two: 1,
    poemNumber: 1,
    verse:
      "Вот заповеди, установления и законы, которым Господь, ваш Бог, велел научить вас, чтобы вы исполняли их в стране, в которую идете и которой овладеете.",
    verse_ivrit:
      "וְזֹאת הַמִּצְוָה הַחֻקִּים וְהַמִּשְׁפָּטִים אֲשֶׁר צִוָּה יְהוָה אֱלֹהֵיכֶם לְלַמֵּד אֶתְכֶם לַעֲשׂוֹת בָּאָרֶץ אֲשֶׁר אַתֶּם עֹבְרִים שָׁמָּה לְרִשְׁתָּהּ",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ВАЭТХАНАН (И молил)",
    id_book: 4,
    id_chapter: 6,
    id_chapter_two: 1,
    poemNumber: 2,
    verse:
      "И будете вы бояться Господа, вашего Бога, и соблюдать все его установления и заповеди, которые Я вам возвещаю, — и вы, и ваши дети, и ваши внуки, во все дни вашей жизни, — чтобы продлилась ваша жизнь.",
    verse_ivrit:
      "לְמַעַן תִּירָא אֶת-יְהוָה אֱלֹהֶיךָ לִשְׁמֹר אֶת-כָּל-חֻקֹּתָיו וּמִצְו‍ֹתָיו אֲשֶׁר אָנֹכִי מְצַוֶּךָ אַתָּה וּבִנְךָ וּבֶן-בִּנְךָ כֹּל יְמֵי חַיֶּיךָ וּלְמַעַן יַאֲרִכֻן יָמֶיךָ",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ВАЭТХАНАН (И молил)",
    id_book: 4,
    id_chapter: 6,
    id_chapter_two: 1,
    poemNumber: 3,
    verse:
      "Слушай же, Израиль, и старательно исполняй [все заповеданное], и тогда будет вам хорошо, и вы станете весьма многочисленны на земле, которая источает молоко и мед, — как и обещал вам Господь, Бог ваших отцов. ",
    verse_ivrit:
      "וְשָׁמַעְתָּ יִשְׂרָאֵל וְשָׁמַרְתָּ לַעֲשׂוֹת אֲשֶׁר יִיטַב לְךָ וַאֲשֶׁר תִּרְבּוּן מְאֹד כַּאֲשֶׁר דִּבֶּר יְהוָה אֱלֹהֵי אֲבֹתֶיךָ לָךְ אֶרֶץ זָבַת חָלָב וּדְבָשׁ",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ВАЭТХАНАН (И молил)",
    id_book: 4,
    id_chapter: 6,
    id_chapter_two: 1,
    poemNumber: 4,
    verse: "Слушай, Израиль! Господь — наш Бог, Господь — один!",
    verse_ivrit: "שְׁמַע יִשְׂרָאֵל יְהוָה אֱלֹהֵינוּ יְהוָה אֶחָד",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ВАЭТХАНАН (И молил)",
    id_book: 4,
    id_chapter: 6,
    id_chapter_two: 1,
    poemNumber: 5,
    verse:
      "Люби Господа, твоего Бога, всем своим сердцем, всей душой, всеми силами.",
    verse_ivrit:
      "וְאָהַבְתָּ אֵת יְהוָה אֱלֹהֶיךָ בְּכָל-לְבָבְךָ וּבְכָל-נַפְשְׁךָ וּבְכָל-מְאֹדֶךָ",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ВАЭТХАНАН (И молил)",
    id_book: 4,
    id_chapter: 6,
    id_chapter_two: 1,
    poemNumber: 6,
    verse:
      "Пусть эти повеления, которые я даю тебе сегодня, хранятся в твоем сердце.",
    verse_ivrit:
      "וְהָיוּ הַדְּבָרִים הָאֵלֶּה אֲשֶׁר אָנֹכִי מְצַוְּךָ הַיּוֹם עַל-לְבָבֶךָ",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ВАЭТХАНАН (И молил)",
    id_book: 4,
    id_chapter: 6,
    id_chapter_two: 1,
    poemNumber: 7,
    verse:
      "Повторяй их своим сыновьям, произноси их, находясь в своем доме и будучи в пути, когда ложишься и когда встаешь.",
    verse_ivrit:
      "וְשִׁנַּנְתָּם לְבָנֶיךָ וְדִבַּרְתָּ בָּם בְּשִׁבְתְּךָ בְּבֵיתֶךָ וּבְלֶכְתְּךָ בַדֶּרֶךְ וּבְשָׁכְבְּךָ וּבְקוּמֶךָ",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ВАЭТХАНАН (И молил)",
    id_book: 4,
    id_chapter: 6,
    id_chapter_two: 1,
    poemNumber: 8,
    verse:
      "Повяжи их, как знак, себе на руку, и да будут они повязкой между твоими глазами.",
    verse_ivrit:
      "וּקְשַׁרְתָּם לְאוֹת עַל-יָדֶךָ וְהָיוּ לְטֹטָפֹת בֵּין עֵינֶיךָ",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ВАЭТХАНАН (И молил)",
    id_book: 4,
    id_chapter: 6,
    id_chapter_two: 1,
    poemNumber: 9,
    verse: "Начертай их на косяках твоего дома и на воротах.",
    verse_ivrit: "וּכְתַבְתָּם עַל-מְזֻזוֹת בֵּיתֶךָ וּבִשְׁעָרֶיךָ",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ВАЭТХАНАН (И молил)",
    id_book: 4,
    id_chapter: 6,
    id_chapter_two: 1,
    poemNumber: 10,
    verse:
      "Когда Господь, твой Бог, приведет тебя в страну, о которой Он поклялся твоим праотцам, Авраѓаму, Ицхаку и Яакову, что отдаст ее тебе, [в страну, где есть] большие и великолепные города, которых ты не возводил,",
    verse_ivrit:
      "וְהָיָה כִּי יְבִיאֲךָ יְהוָה אֱלֹהֶיךָ אֶל-הָאָרֶץ אֲשֶׁר נִשְׁבַּע לַאֲבֹתֶיךָ לְאַבְרָהָם לְיִצְחָק וּלְיַעֲקֹב לָתֶת לָךְ עָרִים גְּדֹלֹת וְטֹבֹת אֲשֶׁר לֹא-בָנִיתָ",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ВАЭТХАНАН (И молил)",
    id_book: 4,
    id_chapter: 6,
    id_chapter_two: 1,
    poemNumber: 11,
    verse:
      "дома, полные всякого добра, которое ты не собирал, колодцы, которые ты не высекал, виноградники и масличные деревья, которых ты не сажал, и ты станешь есть досыта, —",
    verse_ivrit:
      "וּבָתִּים מְלֵאִים כָּל-טוּב אֲשֶׁר לֹא-מִלֵּאתָ וּבֹרֹת חֲצוּבִים אֲשֶׁר לֹא-חָצַבְתָּ כְּרָמִים וְזֵיתִים אֲשֶׁר לֹא-נָטָעְתָּ וְאָכַלְתָּ וְשָׂבָעְתָּ",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ВАЭТХАНАН (И молил)",
    id_book: 4,
    id_chapter: 6,
    id_chapter_two: 1,
    poemNumber: 12,
    verse:
      "то берегись, не забудь Господа, Который вывел тебя из земли египетской, из дома рабства.",
    verse_ivrit:
      "הִשָּׁמֶר לְךָ פֶּן-תִּשְׁכַּח אֶת-יְהוָה אֲשֶׁר הוֹצִיאֲךָ מֵאֶרֶץ מִצְרַיִם מִבֵּית עֲבָדִים",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ВАЭТХАНАН (И молил)",
    id_book: 4,
    id_chapter: 6,
    id_chapter_two: 1,
    poemNumber: 13,
    verse: "Бойся Господа, твоего Бога, служи Ему и клянись Его Именем.",
    verse_ivrit:
      "אֶת-יְהוָה אֱלֹהֶיךָ תִּירָא וְאֹתוֹ תַעֲבֹד וּבִשְׁמוֹ תִּשָּׁבֵעַ",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ВАЭТХАНАН (И молил)",
    id_book: 4,
    id_chapter: 6,
    id_chapter_two: 1,
    poemNumber: 14,
    verse: "Не следуйте за иными богами, за богами окружающих вас народов.",
    verse_ivrit:
      "לֹא תֵלְכוּן אַחֲרֵי אֱלֹהִים אֲחֵרִים מֵאֱלֹהֵי הָעַמִּים אֲשֶׁר סְבִיבוֹתֵיכֶם",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ВАЭТХАНАН (И молил)",
    id_book: 4,
    id_chapter: 6,
    id_chapter_two: 1,
    poemNumber: 15,
    verse:
      "Ведь Господь, ваш Бог, [пребывающий] среди вас, — это Бог-Ревнитель! [Смотрите,] чтобы не возгорелся на вас гнев Господа, вашего Бога, и не стер бы Он вас с лица земли!",
    verse_ivrit:
      "כִּי אֵל קַנָּא יְהוָה אֱלֹהֶיךָ בְּקִרְבֶּךָ פֶּן-יֶחֱרֶה אַף-יְהוָה אֱלֹהֶיךָ בָּךְ וְהִשְׁמִידְךָ מֵעַל פְּנֵי הָאֲדָמָה",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ВАЭТХАНАН (И молил)",
    id_book: 4,
    id_chapter: 6,
    id_chapter_two: 1,
    poemNumber: 16,
    verse: "Не испытывайте Господа, вашего Бога, как вы испытывали Его в Масе.",
    verse_ivrit:
      "לֹא תְנַסּוּ אֶת-יְהוָה אֱלֹהֵיכֶם כַּאֲשֶׁר נִסִּיתֶם בַּמַּסָּה",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ВАЭТХАНАН (И молил)",
    id_book: 4,
    id_chapter: 6,
    id_chapter_two: 1,
    poemNumber: 17,
    verse:
      "Строго соблюдайте заповеди Господа, вашего Бога, Его свидетельства и установления, которые Он заповедал вам.",
    verse_ivrit:
      "שָׁמוֹר תִּשְׁמְרוּן אֶת-מִצְו‍ֹת יְהוָה אֱלֹהֵיכֶם וְעֵדֹתָיו וְחֻקָּיו אֲשֶׁר צִוָּךְ",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ВАЭТХАНАН (И молил)",
    id_book: 4,
    id_chapter: 6,
    id_chapter_two: 1,
    poemNumber: 18,
    verse:
      "Делайте то, что справедливо и угодно Господу, чтобы и вам было хорошо. Тогда вы придете в прекрасную страну, которую Господь поклялся [отдать] вашим праотцам,",
    verse_ivrit:
      "וְעָשִׂיתָ הַיָּשָׁר וְהַטּוֹב בְּעֵינֵי יְהוָה לְמַעַן יִיטַב לָךְ וּבָאתָ וְיָרַשְׁתָּ אֶת-הָאָרֶץ הַטֹּבָה אֲשֶׁר-נִשְׁבַּע יְהוָה לַאֲבֹתֶיךָ",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ВАЭТХАНАН (И молил)",
    id_book: 4,
    id_chapter: 6,
    id_chapter_two: 1,
    poemNumber: 19,
    verse:
      "и овладеете ею, и все ваши враги будут обращены в бегство, как обещал Господь.",
    verse_ivrit:
      "לַהֲדֹף אֶת-כָּל-אֹיְבֶיךָ מִפָּנֶיךָ כַּאֲשֶׁר דִּבֶּר יְהוָה",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ВАЭТХАНАН (И молил)",
    id_book: 4,
    id_chapter: 6,
    id_chapter_two: 1,
    poemNumber: 20,
    verse:
      "Когда в будущем твой сын спросит у тебя: ‘Что это за свидетельства, установления и законы, которые дал вам Господь, наш Бог?’ —",
    verse_ivrit:
      "כִּי-יִשְׁאָלְךָ בִנְךָ מָחָר לֵאמֹר מָה הָעֵדֹת וְהַחֻקִּים וְהַמִּשְׁפָּטִים אֲשֶׁר צִוָּה יְהוָה אֱלֹהֵינוּ אֶתְכֶם",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ВАЭТХАНАН (И молил)",
    id_book: 4,
    id_chapter: 6,
    id_chapter_two: 1,
    poemNumber: 21,
    verse:
      "то ответь сыну так: ‘Мы были рабами у фараона в Египте, и Господь вывел нас из Египта мощною рукою.",
    verse_ivrit:
      "וְאָמַרְתָּ לְבִנְךָ עֲבָדִים הָיִינוּ לְפַרְעֹה בְּמִצְרָיִם וַיֹּצִיאֵנוּ יְהוָה מִמִּצְרַיִם בְּיָד חֲזָקָה",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ВАЭТХАНАН (И молил)",
    id_book: 4,
    id_chapter: 6,
    id_chapter_two: 1,
    poemNumber: 22,
    verse:
      "У нас на глазах Господь явил великие чудеса и знамения, гибельные для Египта, фараона и всего его двора.",
    verse_ivrit:
      "וַיִּתֵּן יְהוָה אוֹתֹת וּמֹפְתִים גְּדֹלִים וְרָעִים בְּמִצְרַיִם בְּפַרְעֹה וּבְכָל-בֵּיתוֹ לְעֵינֵינוּ",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ВАЭТХАНАН (И молил)",
    id_book: 4,
    id_chapter: 6,
    id_chapter_two: 1,
    poemNumber: 23,
    verse:
      "Нас же Он вывел оттуда, чтобы привести нас в страну, которую Он поклялся отдать нашим праотцам, — и чтобы даровать нам [эту страну].",
    verse_ivrit:
      "וְאוֹתָנוּ הוֹצִיא מִשָּׁם לְמַעַן הָבִיא אֹתָנוּ לָתֶת לָנוּ אֶת-הָאָרֶץ אֲשֶׁר נִשְׁבַּע לַאֲבֹתֵינוּ",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ВАЭТХАНАН (И молил)",
    id_book: 4,
    id_chapter: 6,
    id_chapter_two: 1,
    poemNumber: 24,
    verse:
      "[Тогда] Господь и повелел нам исполнять все эти установления, чтобы мы боялись Господа, нашего Бога, — и чтобы всегда нам было хорошо, и были бы мы живы, как [оно и есть] сегодня.",
    verse_ivrit:
      "וַיְצַוֵּנוּ יְהוָה לַעֲשׂוֹת אֶת-כָּל-הַחֻקִּים הָאֵלֶּה לְיִרְאָה אֶת-יְהוָה אֱלֹהֵינוּ לְטוֹב לָנוּ כָּל-הַיָּמִים לְחַיֹּתֵנוּ כְּהַיּוֹם הַזֶּה",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ВАЭТХАНАН (И молил)",
    id_book: 4,
    id_chapter: 6,
    id_chapter_two: 1,
    poemNumber: 25,
    verse:
      "Если мы будем тщательно исполнять все эти заповеди пред Господом, нашим Богом, как Он велел нам, то это зачтется нам как праведность’.",
    verse_ivrit:
      "וּצְדָקָה תִּהְיֶה-לָּנוּ כִּי-נִשְׁמֹר לַעֲשׂוֹת אֶת-כָּל-הַמִּצְוָה הַזֹּאת לִפְנֵי יְהוָה אֱלֹהֵינוּ כַּאֲשֶׁר צִוָּנוּ",
    comment: "",
  },
  /////////////////////////////////           7171717171717171717171717171717171717171        \\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\
  {
    name: "ДВАРИМ",
    chapter: "ВАЭТХАНАН (И молил)",
    main: 1,
    main_name: "dvarim",
    id_book: 4,
    id_chapter: 7,
    id_chapter_two: 1,
    poemNumber: 1,
    verse:
      "Когда Господь, ваш Бог, приведет вас в страну, в которую вы идете, чтобы овладеть ею, и обратит в бегство перед вами многие народы — хеттов, гиргашеев, эмореев, ханаанеев, перизеев, хивеев и евусеев, семь народов, которые многочисленнее и сильнее вас, —",
    verse_ivrit:
      "כִּי יְבִיאֲךָ יְהוָה אֱלֹהֶיךָ אֶל-הָאָרֶץ אֲשֶׁר-אַתָּה בָא-שָׁמָּה לְרִשְׁתָּהּ וְנָשַׁל גּוֹיִם-רַבִּים מִפָּנֶיךָ הַחִתִּי וְהַגִּרְגָּשִׁי וְהָאֱמֹרִי וְהַכְּנַעֲנִי וְהַפְּרִזִּי וְהַחִוִּי וְהַיְבוּסִי שִׁבְעָה גוֹיִם רַבִּים וַעֲצוּמִים מִמֶּךָּ",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ВАЭТХАНАН (И молил)",
    id_book: 4,
    id_chapter: 7,
    id_chapter_two: 1,
    poemNumber: 2,
    verse:
      "когда Господь, ваш Бог, отдаст их [в ваши руки] и вы разгромите их, то вы должны будете полностью их уничтожить. Не заключайте с ними союза и не оказывайте им милосердия!",
    verse_ivrit:
      "וּנְתָנָם יְהוָה אֱלֹהֶיךָ לְפָנֶיךָ וְהִכִּיתָם הַחֲרֵם תַּחֲרִים אֹתָם לֹא-תִכְרֹת לָהֶם בְּרִית וְלֹא תְחָנֵּם",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ВАЭТХАНАН (И молил)",
    id_book: 4,
    id_chapter: 7,
    id_chapter_two: 1,
    poemNumber: 3,
    verse:
      "Не вступайте с ними в родство: не выдавайте замуж ваших дочерей за их сыновей и не берите в жены своим сыновьям их дочерей.",
    verse_ivrit:
      "וְלֹא תִתְחַתֵּן בָּם בִּתְּךָ לֹא-תִתֵּן לִבְנוֹ וּבִתּוֹ לֹא-תִקַּח לִבְנֶךָ",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ВАЭТХАНАН (И молил)",
    id_book: 4,
    id_chapter: 7,
    id_chapter_two: 1,
    poemNumber: 4,
    verse:
      "Иначе они отвратят от Меня ваших сыновей, и те станут служить иным богам, и возгорится на вас гнев Господа — и Он тотчас же уничтожит вас!",
    verse_ivrit:
      "כִּי-יָסִיר אֶת-בִּנְךָ מֵאַחֲרַי וְעָבְדוּ אֱלֹהִים אֲחֵרִים וְחָרָה אַף-יְהוָה בָּכֶם וְהִשְׁמִידְךָ מַהֵר",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ВАЭТХАНАН (И молил)",
    id_book: 4,
    id_chapter: 7,
    id_chapter_two: 1,
    poemNumber: 5,
    verse:
      "Вы должны поступить с ними так: их жертвенники — разрушьте, их священные камни — сокрушите, их священные деревья — вырубите, их изваяния — предайте огню!",
    verse_ivrit:
      "כִּי-אִם-כֹּה תַעֲשׂוּ לָהֶם מִזְבְּחֹתֵיהֶם תִּתֹּצוּ וּמַצֵּבֹתָם תְּשַׁבֵּרוּ וַאֲשֵׁירֵהֶם תְּגַדֵּעוּן וּפְסִילֵיהֶם תִּשְׂרְפוּן בָּאֵשׁ",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ВАЭТХАНАН (И молил)",
    id_book: 4,
    id_chapter: 7,
    id_chapter_two: 1,
    poemNumber: 6,
    verse:
      "Ведь вы — святой народ у Господа, вашего Бога. Господь, ваш Бог, избрал вас из всех народов на земле, чтобы вы стали Его драгоценным достоянием.",
    verse_ivrit:
      "כִּי עַם קָדוֹשׁ אַתָּה לַיהוָה אֱלֹהֶיךָ בְּךָ בָּחַר יְהוָה אֱלֹהֶיךָ לִהְיוֹת לוֹ לְעַם סְגֻלָּה מִכֹּל הָעַמִּים אֲשֶׁר עַל-פְּנֵי הָאֲדָמָה",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ВАЭТХАНАН (И молил)",
    id_book: 4,
    id_chapter: 7,
    id_chapter_two: 1,
    poemNumber: 7,
    verse:
      "Господь возлюбил вас и избрал не потому, что вы многочисленнее всех прочих народов, — ведь вы малочисленнее всех народов.",
    verse_ivrit:
      "לֹא מֵרֻבְּכֶם מִכָּל-הָעַמִּים חָשַׁק יְהוָה בָּכֶם וַיִּבְחַר בָּכֶם כִּי-אַתֶּם הַמְעַט מִכָּל-הָעַמִּים",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ВАЭТХАНАН (И молил)",
    id_book: 4,
    id_chapter: 7,
    id_chapter_two: 1,
    poemNumber: 8,
    verse:
      "Нет, из любви к вам и ради соблюдения клятвы, которую Он дал вашим праотцам, Господь вывел вас мощною рукою и освободил вас из дома рабства, из-под власти фараона, царя египетского.",
    verse_ivrit:
      "כִּי מֵאַהֲבַת יְהוָה אֶתְכֶם וּמִשָּׁמְרוֹ אֶת-הַשְּׁבֻעָה אֲשֶׁר נִשְׁבַּע לַאֲבֹתֵיכֶם הוֹצִיא יְהוָה אֶתְכֶם בְּיָד חֲזָקָה וַיִּפְדְּךָ מִבֵּית עֲבָדִים מִיַּד פַּרְעֹה מֶלֶךְ-מִצְרָיִם",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ВАЭТХАНАН (И молил)",
    id_book: 4,
    id_chapter: 7,
    id_chapter_two: 1,
    poemNumber: 9,
    verse:
      "Знайте же, что Господь, ваш Бог, — [воистину] Бог, Бог верный, до тысячного поколения хранящий союз и являющий милость к тем, кто любит Его и соблюдает Его заповеди,",
    verse_ivrit:
      "וְיָדַעְתָּ כִּי-יְהוָה אֱלֹהֶיךָ הוּא הָאֱלֹהִים הָאֵל הַנֶּאֱמָן שֹׁמֵר הַבְּרִית וְהַחֶסֶד לְאֹהֲבָיו וּלְשֹׁמְרֵי מִצְו‍ֹתָו לְאֶלֶף דּוֹר",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ВАЭТХАНАН (И молил)",
    id_book: 4,
    id_chapter: 7,
    id_chapter_two: 1,
    poemNumber: 10,
    verse:
      "и воздающий тем, кто Его ненавидит, — уничтожающий их! Он не замедлит воздать Своим ненавистникам!",
    verse_ivrit:
      "וּמְשַׁלֵּם לְשֹׂנְאָיו אֶל-פָּנָיו לְהַאֲבִידוֹ לֹא יְאַחֵר לְשֹׂנְאוֹ אֶל-פָּנָיו יְשַׁלֶּם-לוֹ",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ВАЭТХАНАН (И молил)",
    id_book: 4,
    id_chapter: 7,
    id_chapter_two: 1,
    poemNumber: 11,
    verse:
      "Соблюдайте же заповеди, установления и законы, которые я сегодня повелеваю вам исполнять.",
    verse_ivrit:
      "וְשָׁמַרְתָּ אֶת-הַמִּצְוָה וְאֶת-הַחֻקִּים וְאֶת-הַמִּשְׁפָּטִים אֲשֶׁר אָנֹכִי מְצַוְּךָ הַיּוֹם לַעֲשׂוֹתָם",
    comment: "",
  },
  /////////////////////////////////           72727272727272727272727272727272727272727272        \\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\
  {
    name: "ДВАРИМ",
    chapter: "ЭКЕВ (За то, что)",
    main: 1,
    main_name: "dvarim",
    id_book: 4,
    id_chapter: 7,
    id_chapter_two: 2,
    poemNumber: 12,
    verse:
      "Если, выслушав эти законы, вы станете хранить и исполнять их, то Господь, ваш Бог, будет хранить договор с вами и являть милость, как Он и поклялся вашим праотцам.",
    verse_ivrit:
      "וְהָיָה עֵקֶב תִּשְׁמְעוּן אֵת הַמִּשְׁפָּטִים הָאֵלֶּה וּשְׁמַרְתֶּם וַעֲשִׂיתֶם אֹתָם וְשָׁמַר יְהוָה אֱלֹהֶיךָ לְךָ אֶת-הַבְּרִית וְאֶת-הַחֶסֶד אֲשֶׁר נִשְׁבַּע לַאֲבֹתֶיךָ",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ЭКЕВ (За то, что)",
    id_book: 4,
    id_chapter: 7,
    id_chapter_two: 2,
    poemNumber: 13,
    verse:
      "Он будет любить вас, благословит и размножит вас. Ваше потомство, плоды вашей земли, ваш хлеб, ваше вино, ваше оливковое масло, приплод ваших коров, приплод вашего мелкого скота — [все это] благословит Он на земле, о которой Он поклялся вашим праотцам, что отдаст ее вам.",
    verse_ivrit:
      "וַאֲהֵבְךָ וּבֵרַכְךָ וְהִרְבֶּךָ וּבֵרַךְ פְּרִי-בִטְנְךָ וּפְרִי-אַדְמָתֶךָ דְּגָנְךָ וְתִירֹשְׁךָ וְיִצְהָרֶךָ שְׁגַר-אֲלָפֶיךָ וְעַשְׁתְּרֹת צֹאנֶךָ עַל הָאֲדָמָה אֲשֶׁר-נִשְׁבַּע לַאֲבֹתֶיךָ לָתֶת לָךְ",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ЭКЕВ (За то, что)",
    id_book: 4,
    id_chapter: 7,
    id_chapter_two: 2,
    poemNumber: 14,
    verse:
      "Вы будете благословенны более всех народов! Не будет среди вас ни бесплодного, ни бесплодной, и ваш скот также [не будет бесплодным].",
    verse_ivrit:
      "בָּרוּךְ תִּהְיֶה מִכָּל-הָעַמִּים לֹא-יִהְיֶה בְךָ עָקָר וַעֲקָרָה וּבִבְהֶמְתֶּךָ",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ЭКЕВ (За то, что)",
    id_book: 4,
    id_chapter: 7,
    id_chapter_two: 2,
    poemNumber: 15,
    verse:
      "Господь отдалит от вас всякую болезнь: никаких губительных египетских недугов, которые вам знакомы, Он не наведет на вас, а пошлет их всем вашим ненавистникам.",
    verse_ivrit:
      "וְהֵסִיר יְהוָה מִמְּךָ כָּל-חֹלִי וְכָל-מַדְוֵי מִצְרַיִם הָרָעִים אֲשֶׁר יָדַעְתָּ לֹא יְשִׂימָם בָּךְ וּנְתָנָם בְּכָל-שֹׂנְאֶיךָ",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ЭКЕВ (За то, что)",
    id_book: 4,
    id_chapter: 7,
    id_chapter_two: 2,
    poemNumber: 16,
    verse:
      "Вы поглотите все народы, которые Господь, ваш Бог, отдает вам [в руки]. Не жалейте их, не служите их богам, потому что это для вас — западня!",
    verse_ivrit:
      "וְאָכַלְתָּ אֶת-כָּל-הָעַמִּים אֲשֶׁר יְהוָה אֱלֹהֶיךָ נֹתֵן לָךְ לֹא-תָחוֹס עֵינְךָ עֲלֵיהֶם וְלֹא תַעֲבֹד אֶת-אֱלֹהֵיהֶם כִּי-מוֹקֵשׁ הוּא לָךְ",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ЭКЕВ (За то, что)",
    id_book: 4,
    id_chapter: 7,
    id_chapter_two: 2,
    poemNumber: 17,
    verse:
      "Может статься, что вы подумаете: ‘Эти народы многочисленнее нас — как нам изгнать их?’",
    verse_ivrit:
      "כִּי תֹאמַר בִּלְבָבְךָ רַבִּים הַגּוֹיִם הָאֵלֶּה מִמֶּנִּי אֵיכָה אוּכַל לְהוֹרִישָׁם",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ЭКЕВ (За то, что)",
    id_book: 4,
    id_chapter: 7,
    id_chapter_two: 2,
    poemNumber: 18,
    verse:
      "Но не бойтесь их! Помните, что сделал Господь, ваш Бог, с фараоном и всеми египтянами.",
    verse_ivrit:
      "לֹא תִירָא מֵהֶם זָכֹר תִּזְכֹּר אֵת אֲשֶׁר-עָשָׂה יְהוָה אֱלֹהֶיךָ לְפַרְעֹה וּלְכָל-מִצְרָיִם",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ЭКЕВ (За то, что)",
    id_book: 4,
    id_chapter: 7,
    id_chapter_two: 2,
    poemNumber: 19,
    verse:
      "[Помните] те великие испытания, которые вы видели своими глазами, и знамения, и чудеса! [Помните], как Господь, ваш Бог, увел вас [оттуда] мощной рукою и простертой десницей. И так же поступит Господь, ваш Бог, со всеми народами, которых вы страшитесь.",
    verse_ivrit:
      "הַמַּסֹּת הַגְּדֹלֹת אֲשֶׁר-רָאוּ עֵינֶיךָ וְהָאֹתֹת וְהַמֹּפְתִים וְהַיָּד הַחֲזָקָה וְהַזְּרֹעַ הַנְּטוּיָה אֲשֶׁר הוֹצִאֲךָ יְהוָה אֱלֹהֶיךָ כֵּן-יַעֲשֶׂה יְהוָה אֱלֹהֶיךָ לְכָל-הָעַמִּים אֲשֶׁר-אַתָּה יָרֵא מִפְּנֵיהֶם",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ЭКЕВ (За то, что)",
    id_book: 4,
    id_chapter: 7,
    id_chapter_two: 2,
    poemNumber: 20,
    verse:
      "А еще Господь, ваш Бог, нашлет на них шершней, покуда не погибнут последние, кто скрылся от вас.",
    verse_ivrit:
      "וְגַם אֶת-הַצִּרְעָה יְשַׁלַּח יְהוָה אֱלֹהֶיךָ בָּם עַד-אֲבֹד הַנִּשְׁאָרִים וְהַנִּסְתָּרִים מִפָּנֶיךָ",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ЭКЕВ (За то, что)",
    id_book: 4,
    id_chapter: 7,
    id_chapter_two: 2,
    poemNumber: 21,
    verse:
      "Не страшитесь их, потому что Господь, ваш Бог, [пребывает] среди вас. [Он] — великий и грозный Бог!",
    verse_ivrit:
      "לֹא תַעֲרֹץ מִפְּנֵיהֶם כִּי-יְהוָה אֱלֹהֶיךָ בְּקִרְבֶּךָ אֵל גָּדוֹל וְנוֹרָא",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ЭКЕВ (За то, что)",
    id_book: 4,
    id_chapter: 7,
    id_chapter_two: 2,
    poemNumber: 22,
    verse:
      "Но Господь, ваш Бог, будет изгонять эти народы постепенно: не дано будет вам истребить их в одночасье, иначе там размножатся дикие звери.",
    verse_ivrit:
      "וְנָשַׁל יְהוָה אֱלֹהֶיךָ אֶת-הַגּוֹיִם הָאֵל מִפָּנֶיךָ מְעַט מְעָט לֹא תוּכַל כַּלֹּתָם מַהֵר פֶּן-תִּרְבֶּה עָלֶיךָ חַיַּת הַשָּדֶה",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ЭКЕВ (За то, что)",
    id_book: 4,
    id_chapter: 7,
    id_chapter_two: 2,
    poemNumber: 23,
    verse:
      "Господь, ваш Бог, обратит [эти народы] в бегство перед вами и ввергнет их в великое смятение — и будут они истреблены.",
    verse_ivrit:
      "וּנְתָנָם יְהוָה אֱלֹהֶיךָ לְפָנֶיךָ וְהָמָם מְהוּמָה גְדֹלָה עַד הִשָּמְדָם",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ЭКЕВ (За то, что)",
    id_book: 4,
    id_chapter: 7,
    id_chapter_two: 2,
    poemNumber: 24,
    verse:
      "Он предаст их царей в ваши руки, и вы уничтожите их имя под небесами. Никто не сможет выстоять перед вами — и вы истребите их.",
    verse_ivrit:
      "וְנָתַן מַלְכֵיהֶם בְּיָדֶךָ וְהַאֲבַדְתָּ אֶת-שְׁמָם מִתַּחַת הַשָּמָיִם לֹא-יִתְיַצֵּב אִישׁ בְּפָנֶיךָ עַד הִשְׁמִדְךָ אֹתָם",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ЭКЕВ (За то, что)",
    id_book: 4,
    id_chapter: 7,
    id_chapter_two: 2,
    poemNumber: 25,
    verse:
      "Предайте огню изваяния их богов. Да не соблазнят вас серебро и золото, которыми они покрыты, — не берите себе этого, иначе попадете в западню, ведь для Господа, вашего Бога, это мерзость.",
    verse_ivrit:
      "פְּסִילֵי אֱלֹהֵיהֶם תִּשְׂרְפוּן בָּאֵשׁ לֹא-תַחְמֹד כֶּסֶף וְזָהָב עֲלֵיהֶם וְלָקַחְתָּ לָךְ פֶּן תִּוָּקֵשׁ בּוֹ כִּי תוֹעֲבַת יְהוָה אֱלֹהֶיךָ הוּא",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ЭКЕВ (За то, что)",
    id_book: 4,
    id_chapter: 7,
    id_chapter_two: 2,
    poemNumber: 26,
    verse:
      "Не вносите мерзость в свои дома, иначе вы сами будете преданы заклятию вместе с ней. Пусть эти [идолы] будут для вас мерзостны и отвратительны, ведь они — заклятое. ",
    verse_ivrit:
      "וְלֹא-תָבִיא תוֹעֵבָה אֶל-בֵּיתֶךָ וְהָיִיתָ חֵרֶם כָּמֹהוּ שַׁקֵּץ תְּשַׁקְּצֶנּוּ וְתַעֵב תְּתַעֲבֶנּוּ כִּי-חֵרֶם הוּא",
    comment: "",
  },
  /////////////////////////////////           888888888888888888888888888888888888888888888888         \\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\
  {
    name: "ДВАРИМ",
    chapter: "ЭКЕВ (За то, что)",
    main: 1,
    main_name: "dvarim",
    id_book: 4,
    id_chapter: 8,
    id_chapter_two: 1,
    poemNumber: 1,
    verse:
      "Все заповеди, которые я передаю вам сегодня, исполняйте неукоснительно, чтобы вы были живы, стали многочисленны, пришли и овладели страною, о которой Господь клялся вашим праотцам.",
    verse_ivrit:
      "כָּל-הַמִּצְוָה אֲשֶׁר אָנֹכִי מְצַוְּךָ הַיּוֹם תִּשְׁמְרוּן לַעֲשׂוֹת לְמַעַן תִּחְיוּן וּרְבִיתֶם וּבָאתֶם וִירִשְׁתֶּם אֶת-הָאָרֶץ אֲשֶׁר-נִשְׁבַּע יְהוָה לַאֲבֹתֵיכֶם",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ЭКЕВ (За то, что)",
    id_book: 4,
    id_chapter: 8,
    id_chapter_two: 1,
    poemNumber: 2,
    verse:
      "Помните весь тот путь, которым Господь, ваш Бог, вел вас через пустыню последние сорок лет, чтобы смирить вас, испытать и узнать, что [кроется] в ваших сердцах, — будете ли вы соблюдать Его заповеди или нет.",
    verse_ivrit:
      "וְזָכַרְתָּ אֶת-כָּל-הַדֶּרֶךְ אֲשֶׁר הוֹלִיכְךָ יְהוָה אֱלֹהֶיךָ זֶה אַרְבָּעִים שָׁנָה בַּמִּדְבָּר לְמַעַן עַנֹּתְךָ לְנַסֹּתְךָ לָדַעַת אֶת-אֲשֶׁר בִּלְבָבְךָ הֲתִשְׁמֹר מִצְו‍ֹתָו אִם-לֹא",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ЭКЕВ (За то, что)",
    id_book: 4,
    id_chapter: 8,
    id_chapter_two: 1,
    poemNumber: 3,
    verse:
      "Он вас смирял, [испытывал] голодом и кормил маном, которого не знали ни вы, ни ваши отцы, — показывая вам, что не одним лишь хлебом живет человек. Человек живет всем тем, что исходит из уст Господа!",
    verse_ivrit:
      "וַיְעַנְּךָ וַיַּרְעִבֶךָ וַיַּאֲכִלְךָ אֶת-הַמָּן אֲשֶׁר לֹא-יָדַעְתָּ וְלֹא יָדְעוּן אֲבֹתֶיךָ לְמַעַן הוֹדִיעֲךָ כִּי לֹא עַל-הַלֶּחֶם לְבַדּוֹ יִחְיֶה הָאָדָם כִּי עַל-כָּל-מוֹצָא פִי-יְהוָה יִחְיֶה הָאָדָם",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ЭКЕВ (За то, что)",
    id_book: 4,
    id_chapter: 8,
    id_chapter_two: 1,
    poemNumber: 4,
    verse:
      "Вот уже сорок лет как одежда на тебе не ветшает, твои ноги не опухают.",
    verse_ivrit:
      "שִׂמְלָתְךָ לֹא בָלְתָה מֵעָלֶיךָ וְרַגְלְךָ לֹא בָצֵקָה זֶה אַרְבָּעִים שָׁנָה",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ЭКЕВ (За то, что)",
    id_book: 4,
    id_chapter: 8,
    id_chapter_two: 1,
    poemNumber: 5,
    verse:
      "Так осознай же своим сердцем, что как человек наставляет своего сына, так и Господь, твой Бог, наставляет тебя.",
    verse_ivrit:
      "וְיָדַעְתָּ עִם-לְבָבֶךָ כִּי כַּאֲשֶׁר יְיַסֵּר אִישׁ אֶת-בְּנוֹ יְהוָה אֱלֹהֶיךָ מְיַסְּרֶךָּ",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ЭКЕВ (За то, что)",
    id_book: 4,
    id_chapter: 8,
    id_chapter_two: 1,
    poemNumber: 6,
    verse:
      "Храни заповеди Господа, твоего Бога, иди Его путями, трепещи пред Ним!",
    verse_ivrit:
      "וְשָׁמַרְתָּ אֶת-מִצְו‍ֹת יְהוָה אֱלֹהֶיךָ לָלֶכֶת בִּדְרָכָיו וּלְיִרְאָה אֹתוֹ",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ЭКЕВ (За то, что)",
    id_book: 4,
    id_chapter: 8,
    id_chapter_two: 1,
    poemNumber: 7,
    verse:
      "Господь, твой Бог, ведет тебя в прекрасную страну, в страну водных потоков, источников и родников, бьющих в долинах и средь гор,",
    verse_ivrit:
      "כִּי יְהוָה אֱלֹהֶיךָ מְבִיאֲךָ אֶל-אֶרֶץ טוֹבָה אֶרֶץ נַחֲלֵי מָיִם עֲיָנֹת וּתְהֹמֹת יֹצְאִים בַּבִּקְעָה וּבָהָר",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ЭКЕВ (За то, что)",
    id_book: 4,
    id_chapter: 8,
    id_chapter_two: 1,
    poemNumber: 8,
    verse:
      "в страну пшеницы и ячменя, виноградных лоз, смоковниц и гранатов, в страну масличных деревьев и меда,",
    verse_ivrit:
      "אֶרֶץ חִטָּה וּשְׂעֹרָה וְגֶפֶן וּתְאֵנָה וְרִמּוֹן אֶרֶץ-זֵית שֶׁמֶן וּדְבָשׁ",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ЭКЕВ (За то, что)",
    id_book: 4,
    id_chapter: 8,
    id_chapter_two: 1,
    poemNumber: 9,
    verse:
      "в страну, в которой будешь есть хлеб без скудости, и не будет у тебя недостатка ни в чем, в страну, камни которой как железо и из гор которой ты сможешь добывать медь.",
    verse_ivrit:
      "אֶרֶץ אֲשֶׁר לֹא בְמִסְכֵּנֻת תֹּאכַל-בָּהּ לֶחֶם לֹא-תֶחְסַר כֹּל בָּהּ אֶרֶץ אֲשֶׁר אֲבָנֶיהָ בַרְזֶל וּמֵהֲרָרֶיהָ תַּחְצֹב נְחֹשֶׁת",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ЭКЕВ (За то, что)",
    id_book: 4,
    id_chapter: 8,
    id_chapter_two: 1,
    poemNumber: 10,
    verse:
      "Ты будешь [вдосталь] есть и, насытившись, благословлять Господа, твоего Бога, за прекрасную страну, которую Он отдал тебе.",
    verse_ivrit:
      "וְאָכַלְתָּ וְשָׂבָעְתָּ וּבֵרַכְתָּ אֶת-יְהוָה אֱלֹהֶיךָ עַל-הָאָרֶץ הַטֹּבָה אֲשֶׁר נָתַן-לָךְ",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ЭКЕВ (За то, что)",
    id_book: 4,
    id_chapter: 8,
    id_chapter_two: 1,
    poemNumber: 11,
    verse:
      "Берегись же, не забывай Господа, твоего Бога, не уклоняйся от соблюдения Его заповедей, законов и установлений, которые я возвещаю тебе сегодня.",
    verse_ivrit:
      "הִשָּׁמֶר לְךָ פֶּן-תִּשְׁכַּח אֶת-יְהוָה אֱלֹהֶיךָ לְבִלְתִּי שְׁמֹר מִצְו‍ֹתָיו וּמִשְׁפָּטָיו וְחֻקֹּתָיו אֲשֶׁר אָנֹכִי מְצַוְּךָ הַיּוֹם",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ЭКЕВ (За то, что)",
    id_book: 4,
    id_chapter: 8,
    id_chapter_two: 1,
    poemNumber: 12,
    verse:
      "Возможно, когда ты станешь есть досыта, возведешь хорошие дома и поселишься в них,",
    verse_ivrit:
      "פֶּן-תֹּאכַל וְשָׂבָעְתָּ וּבָתִּים טֹבִים תִּבְנֶה וְיָשָׁבְתָּ",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ЭКЕВ (За то, что)",
    id_book: 4,
    id_chapter: 8,
    id_chapter_two: 1,
    poemNumber: 13,
    verse:
      "когда у тебя станет много крупного и мелкого скота, когда у тебя будет много серебра и золота, да и всего [остального] будет у тебя вдоволь, —",
    verse_ivrit:
      "וּבְקָרְךָ וְצֹאנְךָ יִרְבְּיֻן וְכֶסֶף וְזָהָב יִרְבֶּה-לָּךְ וְכֹל אֲשֶׁר-לְךָ יִרְבֶּה",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ЭКЕВ (За то, что)",
    id_book: 4,
    id_chapter: 8,
    id_chapter_two: 1,
    poemNumber: 14,
    verse:
      "то ты возгордишься и забудешь Господа, твоего Бога, Который вывел тебя из земли египетской, из дома рабства.",
    verse_ivrit:
      "וְרָם לְבָבֶךָ וְשָׁכַחְתָּ אֶת-יְהוָה אֱלֹהֶיךָ הַמּוֹצִיאֲךָ מֵאֶרֶץ מִצְרַיִם מִבֵּית עֲבָדִים",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ЭКЕВ (За то, что)",
    id_book: 4,
    id_chapter: 8,
    id_chapter_two: 1,
    poemNumber: 15,
    verse:
      "Он вел тебя по великой и страшной пустыне, где [водятся] ядовитые змеи и скорпионы, где [сплошная] сушь и нет воды, — и Он извлек для тебя воду из кремневой скалы.",
    verse_ivrit:
      "הַמּוֹלִיכְךָ בַּמִּדְבָּר הַגָּדֹל וְהַנּוֹרָא נָחָשׁ שָׂרָף וְעַקְרָב וְצִמָּאוֹן אֲשֶׁר אֵין-מָיִם הַמּוֹצִיא לְךָ מַיִם מִצּוּר הַחַלָּמִישׁ",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ЭКЕВ (За то, что)",
    id_book: 4,
    id_chapter: 8,
    id_chapter_two: 1,
    poemNumber: 16,
    verse:
      "Он кормил тебя в пустыне маном, о котором не знали твои праотцы. Он смирял и испытывал тебя — чтобы впоследствии сделать тебе добро.",
    verse_ivrit:
      "הַמַּאֲכִלְךָ מָן בַּמִּדְבָּר אֲשֶׁר לֹא-יָדְעוּן אֲבֹתֶיךָ לְמַעַן עַנֹּתְךָ וּלְמַעַן נַסֹּתֶךָ לְהֵיטִבְךָ בְּאַחֲרִיתֶךָ",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ЭКЕВ (За то, что)",
    id_book: 4,
    id_chapter: 8,
    id_chapter_two: 1,
    poemNumber: 17,
    verse:
      "[Тогда, возможно,] ты подумаешь: ‘Я сам, своими силами и крепкой рукою, добыл себе это богатство!’",
    verse_ivrit:
      "וְאָמַרְתָּ בִּלְבָבֶךָ כֹּחִי וְעֹצֶם יָדִי עָשָׂה לִי אֶת-הַחַיִל הַזֶּה",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ЭКЕВ (За то, что)",
    id_book: 4,
    id_chapter: 8,
    id_chapter_two: 1,
    poemNumber: 18,
    verse:
      "Но вспомни Господа, твоего Бога, — ведь это Он дал тебе силу обрести богатство, исполняя Свой договор, как Он и поклялся твоим праотцам, как это и случилось сейчас. ",
    verse_ivrit:
      "וְזָכַרְתָּ אֶת-יְהוָה אֱלֹהֶיךָ כִּי הוּא הַנֹּתֵן לְךָ כֹּחַ לַעֲשׂוֹת חָיִל לְמַעַן הָקִים אֶת-בְּרִיתוֹ אֲשֶׁר-נִשְׁבַּע לַאֲבֹתֶיךָ כַּיּוֹם הַזֶּה",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ЭКЕВ (За то, что)",
    id_book: 4,
    id_chapter: 8,
    id_chapter_two: 1,
    poemNumber: 19,
    verse:
      "Если же вы забудете Господа, вашего Бога, и последуете за другими богами, если станете служить и поклоняться им, то сегодня я предостерегаю вас, что [тогда] вы непременно погибнете!",
    verse_ivrit:
      "וְהָיָה אִם-שָׁכֹחַ תִּשְׁכַּח אֶת-יְהוָה אֱלֹהֶיךָ וְהָלַכְתָּ אַחֲרֵי אֱלֹהִים אֲחֵרִים וַעֲבַדְתָּם וְהִשְׁתַּחֲוִיתָ לָהֶם הַעִדֹתִי בָכֶם הַיּוֹם כִּי אָבֹד תֹּאבֵדוּן",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ЭКЕВ (За то, что)",
    id_book: 4,
    id_chapter: 8,
    id_chapter_two: 1,
    poemNumber: 20,
    verse:
      "Если вы не послушаетесь Господа, вашего Бога, то погибнете, как те народы, которые Господь уничтожает пред вами.",
    verse_ivrit:
      "כַּגּוֹיִם אֲשֶׁר יְהוָה מַאֲבִיד מִפְּנֵיכֶם כֵּן תֹּאבֵדוּן עֵקֶב לֹא תִשְׁמְעוּן בְּקוֹל יְהוָה אֱלֹהֵיכֶם",
    comment: "",
  },
  /////////////////////////////////           999999999999999999999999999999999         \\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\
  {
    name: "ДВАРИМ",
    chapter: "ЭКЕВ (За то, что)",
    main: 1,
    main_name: "dvarim",
    id_book: 4,
    id_chapter: 9,
    id_chapter_two: 1,
    poemNumber: 1,
    verse:
      "Слушай, Израиль! Сегодня вы переходите через Иордан, чтобы прийти и изгнать народы, которые многочисленнее и сильнее вас, [которые живут в] больших городах с укреплениями до небес.",
    verse_ivrit:
      "שְׁמַע יִשְׂרָאֵל אַתָּה עֹבֵר הַיּוֹם אֶת-הַיַּרְדֵּן לָבֹא לָרֶשֶׁת גּוֹיִם גְּדֹלִים וַעֲצֻמִים מִמֶּךָּ עָרִים גְּדֹלֹת וּבְצֻרֹת בַּשָּׁמָיִם",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ЭКЕВ (За то, что)",
    id_book: 4,
    id_chapter: 9,
    id_chapter_two: 1,
    poemNumber: 2,
    verse:
      "[Это] великий и высокорослый народ — великаны! Вы знаете о них и слышали, [как люди говорят:] ‘Кто устоит против великанов?’",
    verse_ivrit:
      "עַם-גָּדוֹל וָרָם בְּנֵי עֲנָקִים אֲשֶׁר אַתָּה יָדַעְתָּ וְאַתָּה שָׁמַעְתָּ מִי יִתְיַצֵּב לִפְנֵי בְּנֵי עֲנָק",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ЭКЕВ (За то, что)",
    id_book: 4,
    id_chapter: 9,
    id_chapter_two: 1,
    poemNumber: 3,
    verse:
      "Узнайте же сегодня, что Господь, ваш Бог, Сам идет перед вами, как огонь пожирающий! Он уничтожит их, Он низложит их перед вами, и вы изгоните их и быстро уничтожите, как и сказал вам Господь.",
    verse_ivrit:
      "וְיָדַעְתָּ הַיּוֹם כִּי יְהוָה אֱלֹהֶיךָ הוּא-הָעֹבֵר לְפָנֶיךָ אֵשׁ אֹכְלָה הוּא יַשְׁמִידֵם וְהוּא יַכְנִיעֵם לְפָנֶיךָ וְהוֹרַשְׁתָּם וְהַאֲבַדְתָּם מַהֵר כַּאֲשֶׁר דִּבֶּר יְהוָה לָךְ",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ЭКЕВ (За то, что)",
    id_book: 4,
    id_chapter: 9,
    id_chapter_two: 1,
    poemNumber: 4,
    verse:
      "Когда Господь, ваш Бог, будет изгонять их перед вами, не говорите в своем сердце: ‘Из-за нашей праведности Господь привел нас в эту страну, чтобы мы овладели ею’. Из-за преступлений этих народов Господь изгоняет их перед вами!",
    verse_ivrit:
      "אַל-תֹּאמַר בִּלְבָבְךָ בַּהֲדֹף יְהוָה אֱלֹהֶיךָ אֹתָם מִלְּפָנֶיךָ לֵאמֹר בְּצִדְקָתִי הֱבִיאַנִי יְהוָה לָרֶשֶׁת אֶת-הָאָרֶץ הַזֹּאת וּבְרִשְׁעַת הַגּוֹיִם הָאֵלֶּה יְהוָה מוֹרִישָׁם מִפָּנֶיךָ",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ЭКЕВ (За то, что)",
    id_book: 4,
    id_chapter: 9,
    id_chapter_two: 1,
    poemNumber: 5,
    verse:
      "Не из-за вашей праведности и честности вы придете и овладеете их страною — за преступления этих народов Господь, ваш Бог, изгоняет их перед вами, чтобы исполнить слово, которое Господь клятвенно дал вашим праотцам Авраѓаму, Ицхаку и Яакову.",
    verse_ivrit:
      "לֹא בְצִדְקָתְךָ וּבְיֹשֶׁר לְבָבְךָ אַתָּה בָא לָרֶשֶׁת אֶת-אַרְצָם כִּי בְּרִשְׁעַת הַגּוֹיִם הָאֵלֶּה יְהוָה אֱלֹהֶיךָ מוֹרִישָׁם מִפָּנֶיךָ וּלְמַעַן הָקִים אֶת-הַדָּבָר אֲשֶׁר נִשְׁבַּע יְהוָה לַאֲבֹתֶיךָ לְאַבְרָהָם לְיִצְחָק וּלְיַעֲקֹב",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ЭКЕВ (За то, что)",
    id_book: 4,
    id_chapter: 9,
    id_chapter_two: 1,
    poemNumber: 6,
    verse:
      "Знайте же, что не за вашу праведность Господь, ваш Бог, отдает вам во владение эту прекрасную страну. Ведь вы — строптивый народ!",
    verse_ivrit:
      "וְיָדַעְתָּ כִּי לֹא בְצִדְקָתְךָ יְהוָה אֱלֹהֶיךָ נֹתֵן לְךָ אֶת-הָאָרֶץ הַטּוֹבָה הַזֹּאת לְרִשְׁתָּהּ כִּי עַם-קְשֵׁה-עֹרֶף אָתָּה",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ЭКЕВ (За то, что)",
    id_book: 4,
    id_chapter: 9,
    id_chapter_two: 1,
    poemNumber: 7,
    verse:
      "Помните и не забывайте, как гневили вы Господа, вашего Бога, в пустыне. Со дня вашего ухода из земли египетской и до вашего прихода сюда вы были непокорны Господу.",
    verse_ivrit:
      "זְכֹר אַל-תִּשְׁכַּח אֵת אֲשֶׁר-הִקְצַפְתָּ אֶת-יְהוָה אֱלֹהֶיךָ בַּמִּדְבָּר לְמִן-הַיּוֹם אֲשֶׁר-יָצָאתָ מֵאֶרֶץ מִצְרַיִם עַד-בֹּאֲכֶם עַד-הַמָּקוֹם הַזֶּה מַמְרִים הֱיִיתֶם עִם-יְהוָה",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ЭКЕВ (За то, что)",
    id_book: 4,
    id_chapter: 9,
    id_chapter_two: 1,
    poemNumber: 8,
    verse:
      "И у Хорева вы также гневили Господа, и Господь разгневался на вас, решил вас уничтожить.",
    verse_ivrit:
      "וּבְחֹרֵב הִקְצַפְתֶּם אֶת-יְהוָה וַיִּתְאַנַּף יְהוָה בָּכֶם לְהַשְׁמִיד אֶתְכֶם",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ЭКЕВ (За то, что)",
    id_book: 4,
    id_chapter: 9,
    id_chapter_two: 1,
    poemNumber: 9,
    verse:
      "Когда я поднялся на гору, чтобы получить каменные скрижали — скрижали союза, который Господь заключил с вами, — я оставался на горе сорок дней и сорок ночей, хлеба не ел и воды не пил.",
    verse_ivrit:
      "בַּעֲלֹתִי הָהָרָה לָקַחַת לוּחֹת הָאֲבָנִים לוּחֹת הַבְּרִית אֲשֶׁר-כָּרַת יְהוָה עִמָּכֶם וָאֵשֵׁב בָּהָר אַרְבָּעִים יוֹם וְאַרְבָּעִים לַיְלָה לֶחֶם לֹא אָכַלְתִּי וּמַיִם לֹא שָׁתִיתִי",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ЭКЕВ (За то, что)",
    id_book: 4,
    id_chapter: 9,
    id_chapter_two: 1,
    poemNumber: 10,
    verse:
      "Господь дал мне две каменные скрижали, на которых перстом Бога были начертаны все слова, которые Господь возвестил вам на горе, из огня, в день собрания [всей общины Израиля].",
    verse_ivrit:
      "וַיִּתֵּן יְהוָה אֵלַי אֶת-שְׁנֵי לוּחֹת הָאֲבָנִים כְּתֻבִים בְּאֶצְבַּע אֱלֹהִים וַעֲלֵיהֶם כְּכָל-הַדְּבָרִים אֲשֶׁר דִּבֶּר יְהוָה עִמָּכֶם בָּהָר מִתּוֹךְ הָאֵשׁ בְּיוֹם הַקָּהָל",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ЭКЕВ (За то, что)",
    id_book: 4,
    id_chapter: 9,
    id_chapter_two: 1,
    poemNumber: 11,
    verse:
      "По прошествии сорока дней и сорока ночей Господь дал мне две каменные скрижали, скрижали союза.",
    verse_ivrit:
      "וַיְהִי מִקֵּץ אַרְבָּעִים יוֹם וְאַרְבָּעִים לָיְלָה נָתַן יְהוָה אֵלַי אֶת-שְׁנֵי לֻחֹת הָאֲבָנִים לֻחוֹת הַבְּרִית",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ЭКЕВ (За то, что)",
    id_book: 4,
    id_chapter: 9,
    id_chapter_two: 1,
    poemNumber: 12,
    verse:
      "Господь сказал мне: ‘Встань, скорее спускайся отсюда [вниз], потому что развратился твой народ, который ты вывел из Египта. Быстро же они свернули с того пути, который Я указал им! Они сделали себе литого истукана!’",
    verse_ivrit:
      "וַיֹּאמֶר יְהוָה אֵלַי קוּם רֵד מַהֵר מִזֶּה כִּי שִׁחֵת עַמְּךָ אֲשֶׁר הוֹצֵאתָ מִמִּצְרָיִם סָרוּ מַהֵר מִן-הַדֶּרֶךְ אֲשֶׁר צִוִּיתִם עָשׂוּ לָהֶם מַסֵּכָה",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ЭКЕВ (За то, что)",
    id_book: 4,
    id_chapter: 9,
    id_chapter_two: 1,
    poemNumber: 13,
    verse: "Господь сказал мне: ‘Я вижу, что этот народ — народ строптивый!",
    verse_ivrit:
      "וַיֹּאמֶר יְהוָה אֵלַי לֵאמֹר רָאִיתִי אֶת-הָעָם הַזֶּה וְהִנֵּה עַם-קְשֵׁה-עֹרֶף הוּא",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ЭКЕВ (За то, что)",
    id_book: 4,
    id_chapter: 9,
    id_chapter_two: 1,
    poemNumber: 14,
    verse:
      "Отдались от меня, и Я уничтожу их, сотру их имя под небесами, а от тебя произведу народ, который будет сильнее и многочисленнее, чем этот’.",
    verse_ivrit:
      "הֶרֶף מִמֶּנִּי וְאַשְׁמִידֵם וְאֶמְחֶה אֶת-שְׁמָם מִתַּחַת הַשָּׁמָיִם וְאֶעֱשֶׂה אוֹתְךָ לְגוֹי-עָצוּם וָרָב מִמֶּנּוּ",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ЭКЕВ (За то, что)",
    id_book: 4,
    id_chapter: 9,
    id_chapter_two: 1,
    poemNumber: 15,
    verse:
      "Я повернулся и спустился с горы. Гора пылала огнем. В руках [я держал] две скрижали союза.",
    verse_ivrit:
      "וָאֵפֶן וָאֵרֵד מִן-הָהָר וְהָהָר בֹּעֵר בָּאֵשׁ וּשְׁנֵי לוּחֹת הַבְּרִית עַל שְׁתֵּי יָדָי",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ЭКЕВ (За то, что)",
    id_book: 4,
    id_chapter: 9,
    id_chapter_two: 1,
    poemNumber: 16,
    verse:
      "И я увидел, что вы и в самом деле согрешили пред Господом, вашим Богом, сделав себе литого тельца. Быстро вы свернули с пути, который указал вам Господь!",
    verse_ivrit:
      "וָאֵרֶא וְהִנֵּה חֲטָאתֶם לַיהוָה אֱלֹהֵיכֶם עֲשִׂיתֶם לָכֶם עֵגֶל מַסֵּכָה סַרְתֶּם מַהֵר מִן-הַדֶּרֶךְ אֲשֶׁר-צִוָּה יְהוָה אֶתְכֶם",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ЭКЕВ (За то, что)",
    id_book: 4,
    id_chapter: 9,
    id_chapter_two: 1,
    poemNumber: 17,
    verse:
      "Я схватил скрижали обеими руками, бросил их [на землю] и разбил у вас на глазах.",
    verse_ivrit:
      "וָאֶתְפֹּשׂ בִּשְׁנֵי הַלֻּחֹת וָאַשְׁלִכֵם מֵעַל שְׁתֵּי יָדָי וָאֲשַׁבְּרֵם לְעֵינֵיכֶם",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ЭКЕВ (За то, что)",
    id_book: 4,
    id_chapter: 9,
    id_chapter_two: 1,
    poemNumber: 18,
    verse:
      "Затем я, как и прежде, пал ниц пред Господом — сорок дней и сорок ночей я не ел хлеба и не пил воды — из-за всех грехов, которые вы совершили, творя неугодное Господу и вызывая Его гнев.",
    verse_ivrit:
      "וָאֶתְנַפַּל לִפְנֵי יְהוָה כָּרִאשֹׁנָה אַרְבָּעִים יוֹם וְאַרְבָּעִים לַיְלָה לֶחֶם לֹא אָכַלְתִּי וּמַיִם לֹא שָׁתִיתִי עַל כָּל-חַטַּאתְכֶם אֲשֶׁר חֲטָאתֶם לַעֲשׂוֹת הָרַע בְּעֵינֵי יְהוָה לְהַכְעִיסוֹ",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ЭКЕВ (За то, что)",
    id_book: 4,
    id_chapter: 9,
    id_chapter_two: 1,
    poemNumber: 19,
    verse:
      "Я боялся гнева и ярости, которыми воспылал на вас Господь, решив вас уничтожить. Господь услышал меня и на этот раз.",
    verse_ivrit:
      "כִּי יָגֹרְתִּי מִפְּנֵי הָאַף וְהַחֵמָה אֲשֶׁר קָצַף יְהוָה עֲלֵיכֶם לְהַשְׁמִיד אֶתְכֶם וַיִּשְׁמַע יְהוָה אֵלַי גַּם בַּפַּעַם הַהִוא",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ЭКЕВ (За то, что)",
    id_book: 4,
    id_chapter: 9,
    id_chapter_two: 1,
    poemNumber: 20,
    verse: "Господь сильно разгневался на Аѓарона, решив уничтожить и его.",
    verse_ivrit:
      "וּבְאַהֲרֹן הִתְאַנַּף יְהוָה מְאֹד לְהַשְׁמִידוֹ וָאֶתְפַּלֵּל גַּם-בְּעַד אַהֲרֹן בָּעֵת הַהִוא",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ЭКЕВ (За то, что)",
    id_book: 4,
    id_chapter: 9,
    id_chapter_two: 1,
    poemNumber: 21,
    verse:
      "Я же в ту пору молился и за Аѓарона. А грех, сделанный вами, — тельца — я взял и предал огню. Я растолок его так мелко, что он стал подобен праху, и бросил этот прах в поток, бегущий с горы.",
    verse_ivrit:
      "וְאֶת-חַטַּאתְכֶם אֲשֶׁר-עֲשִׂיתֶם אֶת-הָעֵגֶל לָקַחְתִּי וָאֶשְׂרֹף אֹתוֹ בָּאֵשׁ וָאֶכֹּת אֹתוֹ טָחוֹן הֵיטֵב עַד אֲשֶׁר-דַּק לְעָפָר וָאַשְׁלִךְ אֶת-עֲפָרוֹ אֶל-הַנַּחַל הַיֹּרֵד מִן-הָהָר",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ЭКЕВ (За то, что)",
    id_book: 4,
    id_chapter: 9,
    id_chapter_two: 1,
    poemNumber: 22,
    verse: "В Тавере, в Масе и в Киврот-ѓа-Тааве вы гневили Господа.",
    verse_ivrit:
      "וּבְתַבְעֵרָה וּבְמַסָּה וּבְקִבְרֹת הַתַּאֲוָה מַקְצִפִים הֱיִיתֶם אֶת-יְהוָה",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ЭКЕВ (За то, что)",
    id_book: 4,
    id_chapter: 9,
    id_chapter_two: 1,
    poemNumber: 23,
    verse:
      "Когда же Господь отправил вас из Кадеш-Барнеа, сказав: ‘Поднимитесь и овладейте страной, которую Я отдаю вам!’ — вы воспротивились воле Господа, вашего Бога. Вы не поверили Ему и не исполнили Его повеления.",
    verse_ivrit:
      "וּבִשְׁלֹחַ יְהוָה אֶתְכֶם מִקָּדֵשׁ בַּרְנֵעַ לֵאמֹר עֲלוּ וּרְשׁוּ אֶת-הָאָרֶץ אֲשֶׁר נָתַתִּי לָכֶם וַתַּמְרוּ אֶת-פִּי יְהוָה אֱלֹהֵיכֶם וְלֹא הֶאֱמַנְתֶּם לוֹ וְלֹא שְׁמַעְתֶּם בְּקֹלוֹ",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ЭКЕВ (За то, что)",
    id_book: 4,
    id_chapter: 9,
    id_chapter_two: 1,
    poemNumber: 24,
    verse: "Вы восставали против Господа все то время, что я вас знаю.",
    verse_ivrit: "מַמְרִים הֱיִיתֶם עִם-יְהוָה מִיּוֹם דַּעְתִּי אֶתְכֶם",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ЭКЕВ (За то, что)",
    id_book: 4,
    id_chapter: 9,
    id_chapter_two: 1,
    poemNumber: 25,
    verse:
      "Я пал ниц пред Господом [и лежал], простершись [пред Ним], сорок дней и сорок ночей, потому что Господь хотел уничтожить вас.",
    verse_ivrit:
      "וָאֶתְנַפַּל לִפְנֵי יְהוָה אֵת אַרְבָּעִים הַיּוֹם וְאֶת-אַרְבָּעִים הַלַּיְלָה אֲשֶׁר הִתְנַפָּלְתִּי כִּי-אָמַר יְהוָה לְהַשְׁמִיד אֶתְכֶם",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ЭКЕВ (За то, что)",
    id_book: 4,
    id_chapter: 9,
    id_chapter_two: 1,
    poemNumber: 26,
    verse:
      "Я молился Господу и говорил: ‘О Господь Бог! Не губи Свой народ и Свой удел, который в Своем величии Ты избавил и вывел из Египта мощной рукою!",
    verse_ivrit:
      "וָאֶתְפַּלֵּל אֶל-יְהוָה וָאֹמַר אֲדֹנָי יְהוִה אַל-תַּשְׁחֵת עַמְּךָ וְנַחֲלָתְךָ אֲשֶׁר פָּדִיתָ בְּגָדְלֶךָ אֲשֶׁר-הוֹצֵאתָ מִמִּצְרַיִם בְּיָד חֲזָקָה",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ЭКЕВ (За то, что)",
    id_book: 4,
    id_chapter: 9,
    id_chapter_two: 1,
    poemNumber: 27,
    verse:
      "Вспомни Своих рабов — Авраѓама, Ицхака и Яакова. Не смотри на упрямство этого народа, на их преступления и грехи!",
    verse_ivrit:
      "זְכֹר לַעֲבָדֶיךָ לְאַבְרָהָם לְיִצְחָק וּלְיַעֲקֹב אַל-תֵּפֶן אֶל-קְשִׁי הָעָם הַזֶּה וְאֶל-רִשְׁעוֹ וְאֶל-חַטָּאתוֹ",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ЭКЕВ (За то, что)",
    id_book: 4,
    id_chapter: 9,
    id_chapter_two: 1,
    poemNumber: 28,
    verse:
      "Пусть [жители] страны, из которой Ты увел нас, не говорят: ‘Не может Господь привести их в страну, которую обещал им, ненавидит Он их — и Он увел их, чтобы погубить в пустыне’.",
    verse_ivrit:
      "פֶּן-יֹאמְרוּ הָאָרֶץ אֲשֶׁר הוֹצֵאתָנוּ מִשָּׁם מִבְּלִי יְכֹלֶת יְהוָה לַהֲבִיאָם אֶל-הָאָרֶץ אֲשֶׁר-דִּבֶּר לָהֶם וּמִשִּׂנְאָתוֹ אוֹתָם הוֹצִיאָם לַהֲמִתָם בַּמִּדְבָּר",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ЭКЕВ (За то, что)",
    id_book: 4,
    id_chapter: 9,
    id_chapter_two: 1,
    poemNumber: 29,
    verse:
      "А ведь они — Твой народ и Твой удел, который Ты вывел Своей великой мощью, простертою дланью!’ ",
    verse_ivrit:
      "וְהֵם עַמְּךָ וְנַחֲלָתֶךָ אֲשֶׁר הוֹצֵאתָ בְּכֹחֲךָ הַגָּדֹל וּבִזְרֹעֲךָ הַנְּטוּיָה",
    comment: "",
  },
  /////////////////////////////////           10101010101010101010101010101010101101010         \\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\
  {
    name: "ДВАРИМ",
    chapter: "ЭКЕВ (За то, что)",
    main: 1,
    main_name: "dvarim",
    id_book: 4,
    id_chapter: 10,
    id_chapter_two: 1,
    poemNumber: 1,
    verse:
      "В то время Господь сказал мне: ‘Вытеши себе две скрижали из камня, подобные прежним, и поднимись ко Мне на гору. Сделай себе [также] деревянный ковчег.",
    verse_ivrit:
      "בָּעֵת הַהִוא אָמַר יְהוָה אֵלַי פְּסָל-לְךָ שְׁנֵי-לוּחֹת אֲבָנִים כָּרִאשֹׁנִים וַעֲלֵה אֵלַי הָהָרָה וְעָשִׂיתָ לְּךָ אֲרוֹן עֵץ",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ЭКЕВ (За то, что)",
    id_book: 4,
    id_chapter: 10,
    id_chapter_two: 1,
    poemNumber: 2,
    verse:
      "Я же начертаю на скрижалях те самые слова, что были на первых скрижалях, которые ты разбил, и ты положишь [эти скрижали] в ковчег’.",
    verse_ivrit:
      "וְאֶכְתֹּב עַל-הַלֻּחֹת אֶת-הַדְּבָרִים אֲשֶׁר הָיוּ עַל-הַלֻּחֹת הָרִאשֹׁנִים אֲשֶׁר שִׁבַּרְתָּ וְשַׂמְתָּם בָּאָרוֹן",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ЭКЕВ (За то, что)",
    id_book: 4,
    id_chapter: 10,
    id_chapter_two: 1,
    poemNumber: 3,
    verse:
      "Я сделал ковчег из акации, вытесал две каменные скрижали, подобные прежним, и поднялся на гору, [держа] обе скрижали в руках.",
    verse_ivrit:
      "וָאַעַשׂ אֲרוֹן עֲצֵי שִׁטִּים וָאֶפְסֹל שְׁנֵי-לֻחֹת אֲבָנִים כָּרִאשֹׁנִים וָאַעַל הָהָרָה וּשְׁנֵי הַלֻּחֹת בְּיָדִי",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ЭКЕВ (За то, что)",
    id_book: 4,
    id_chapter: 10,
    id_chapter_two: 1,
    poemNumber: 4,
    verse:
      "Господь начертал на скрижалях то же самое, что было начертано прежде, — Десять речений, которые Он возвестил вам из огня, на горе, в день собрания [общины Израиля]. И передал Господь [эти скрижали] мне.",
    verse_ivrit:
      "וַיִּכְתֹּב עַל-הַלֻּחֹת כַּמִּכְתָּב הָרִאשׁוֹן אֵת עֲשֶׂרֶת הַדְּבָרִים אֲשֶׁר דִּבֶּר יְהוָה אֲלֵיכֶם בָּהָר מִתּוֹךְ הָאֵשׁ בְּיוֹם הַקָּהָל וַיִּתְּנֵם יְהוָה אֵלָי",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ЭКЕВ (За то, что)",
    id_book: 4,
    id_chapter: 10,
    id_chapter_two: 1,
    poemNumber: 5,
    verse:
      "Я повернулся, спустился с горы и положил скрижали в сделанный мною ковчег. Они остались в нем, как и повелел мне Господь.",
    verse_ivrit:
      "וָאֵפֶן וָאֵרֵד מִן-הָהָר וָאָשִׂם אֶת-הַלֻּחֹת בָּאָרוֹן אֲשֶׁר עָשִׂיתִי וַיִּהְיוּ שָׁם כַּאֲשֶׁר צִוַּנִי יְהוָה",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ЭКЕВ (За то, что)",
    id_book: 4,
    id_chapter: 10,
    id_chapter_two: 1,
    poemNumber: 6,
    verse:
      "Сыны Израиля отправились из Беэрот-бней-Яакан в Мосеру. Аѓарон умер там и там же был похоронен. Вместо него священником стал его сын Эльазар.",
    verse_ivrit:
      "וּבְנֵי יִשְׂרָאֵל נָסְעוּ מִבְּאֵרֹת בְּנֵי-יַעֲקָן מוֹסֵרָה שָׁם מֵת אַהֲרֹן וַיִּקָּבֵר שָׁם וַיְכַהֵן אֶלְעָזָר בְּנוֹ תַּחְתָּיו",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ЭКЕВ (За то, что)",
    id_book: 4,
    id_chapter: 10,
    id_chapter_two: 1,
    poemNumber: 7,
    verse:
      "Оттуда [сыны Израиля] отправились в Гудгоду, а из Гудгоды — в Йотвату, в страну водных потоков.",
    verse_ivrit:
      "מִשָּׁם נָסְעוּ הַגֻּדְגֹּדָה וּמִן-הַגֻּדְגֹּדָה יָטְבָתָה אֶרֶץ נַחֲלֵי מָיִם",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ЭКЕВ (За то, что)",
    id_book: 4,
    id_chapter: 10,
    id_chapter_two: 1,
    poemNumber: 8,
    verse:
      "В то время Господь выделил колено Леви, [поручив им] носить ковчег Союза с Господом, предстоять пред Господом, служить Ему и благословлять Его Именем, как и по сей день.",
    verse_ivrit:
      "בָּעֵת הַהִוא הִבְדִּיל יְהוָה אֶת-שֵׁבֶט הַלֵּוִי לָשֵׂאת אֶת-אֲרוֹן בְּרִית-יְהוָה לַעֲמֹד לִפְנֵי יְהוָה לְשָׁרְתוֹ וּלְבָרֵךְ בִּשְׁמוֹ עַד הַיּוֹם הַזֶּה",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ЭКЕВ (За то, что)",
    id_book: 4,
    id_chapter: 10,
    id_chapter_two: 1,
    poemNumber: 9,
    verse:
      "Поэтому [колено] Леви не получило наследственного надела вместе со своими братьями. Их надел — это Сам Господь, как и обещал им Господь, ваш Бог.",
    verse_ivrit:
      "עַל-כֵּן לֹא-הָיָה לְלֵוִי חֵלֶק וְנַחֲלָה עִם-אֶחָיו יְהוָה הוּא נַחֲלָתוֹ כַּאֲשֶׁר דִּבֶּר יְהוָה אֱלֹהֶיךָ לוֹ",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ЭКЕВ (За то, что)",
    id_book: 4,
    id_chapter: 10,
    id_chapter_two: 1,
    poemNumber: 10,
    verse:
      "Я же оставался на горе, как и в первый раз, сорок дней и сорок ночей. Господь услышал меня и на этот раз — не стал Господь вас губить.",
    verse_ivrit:
      "וְאָנֹכִי עָמַדְתִּי בָהָר כַּיָּמִים הָרִאשֹׁנִים אַרְבָּעִים יוֹם וְאַרְבָּעִים לָיְלָה וַיִּשְׁמַע יְהוָה אֵלַי גַּם בַּפַּעַם הַהִוא לֹא-אָבָה יְהוָה הַשְׁחִיתֶךָ",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ЭКЕВ (За то, что)",
    id_book: 4,
    id_chapter: 10,
    id_chapter_two: 1,
    poemNumber: 11,
    verse:
      "‘Встань, отправляйся в путь впереди народа, — сказал мне Господь. — Они придут и овладеют страной, о которой Я поклялся их праотцам, что отдам ее им’. ",
    verse_ivrit:
      "וַיֹּאמֶר יְהוָה אֵלַי קוּם לֵךְ לְמַסַּע לִפְנֵי הָעָם וְיָבֹאוּ וְיִירְשׁוּ אֶת-הָאָרֶץ אֲשֶׁר-נִשְׁבַּעְתִּי לַאֲבֹתָם לָתֵת לָהֶם",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ЭКЕВ (За то, что)",
    id_book: 4,
    id_chapter: 10,
    id_chapter_two: 1,
    poemNumber: 12,
    verse:
      "А теперь, Израиль, чего же требует от тебя Господь, твой Бог? Лишь [одного] — чтобы вы боялись Господа, вашего Бога, следовали всеми Его путями, любили Его, служили Господу, вашему Богу, всем сердцем и всей душою,",
    verse_ivrit:
      "וְעַתָּה יִשְׂרָאֵל מָה יְהוָה אֱלֹהֶיךָ שֹׁאֵל מֵעִמָּךְ כִּי אִם-לְיִרְאָה אֶת-יְהוָה אֱלֹהֶיךָ לָלֶכֶת בְּכָל-דְּרָכָיו וּלְאַהֲבָה אֹתוֹ וְלַעֲבֹד אֶת-יְהוָה אֱלֹהֶיךָ בְּכָל-לְבָבְךָ וּבְכָל-נַפְשֶׁךָ",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ЭКЕВ (За то, что)",
    id_book: 4,
    id_chapter: 10,
    id_chapter_two: 1,
    poemNumber: 13,
    verse:
      "соблюдали заповеди Господа и Его законы, которые я передаю вам сегодня ради вашего блага.",
    verse_ivrit:
      "לִשְׁמֹר אֶת-מִצְו‍ֹת יְהוָה וְאֶת-חֻקֹּתָיו אֲשֶׁר אָנֹכִי מְצַוְּךָ הַיּוֹם לְטוֹב לָךְ",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ЭКЕВ (За то, что)",
    id_book: 4,
    id_chapter: 10,
    id_chapter_two: 1,
    poemNumber: 14,
    verse:
      "Господу, вашему Богу, принадлежат небеса и небеса небес, земля и все, что есть на ней.",
    verse_ivrit:
      "הֵן לַיהוָה אֱלֹהֶיךָ הַשָּׁמַיִם וּשְׁמֵי הַשָּׁמָיִם הָאָרֶץ וְכָל-אֲשֶׁר-בָּהּ",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ЭКЕВ (За то, что)",
    id_book: 4,
    id_chapter: 10,
    id_chapter_two: 1,
    poemNumber: 15,
    verse:
      "Но Господь возлюбил лишь ваших праотцев, избрал вас, их потомство, из всех народов, как и до сего дня.",
    verse_ivrit:
      "רַק בַּאֲבֹתֶיךָ חָשַׁק יְהוָה לְאַהֲבָה אוֹתָם וַיִּבְחַר בְּזַרְעָם אַחֲרֵיהֶם בָּכֶם מִכָּל-הָעַמִּים כַּיּוֹם הַזֶּה",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ЭКЕВ (За то, что)",
    id_book: 4,
    id_chapter: 10,
    id_chapter_two: 1,
    poemNumber: 16,
    verse: "Обрежьте же сердца свои и не противьтесь более!",
    verse_ivrit:
      "וּמַלְתֶּם אֵת עָרְלַת לְבַבְכֶם וְעָרְפְּכֶם לֹא תַקְשׁוּ עוֹד",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ЭКЕВ (За то, что)",
    id_book: 4,
    id_chapter: 10,
    id_chapter_two: 1,
    poemNumber: 17,
    verse:
      "Ведь Господь, ваш Бог, — это Бог богов и Владыка владык, Бог великий, сильный и грозный, беспристрастный и неподкупный.",
    verse_ivrit:
      "כִּי יְהוָה אֱלֹהֵיכֶם הוּא אֱלֹהֵי הָאֱלֹהִים וַאֲדֹנֵי הָאֲדֹנִים הָאֵל הַגָּדֹל הַגִּבֹּר וְהַנּוֹרָא אֲשֶׁר לֹא-יִשָּׂא פָנִים וְלֹא יִקַּח שֹׁחַד",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ЭКЕВ (За то, что)",
    id_book: 4,
    id_chapter: 10,
    id_chapter_two: 1,
    poemNumber: 18,
    verse:
      "Он помогает в суде сиротам и вдовам, любит переселенцев — дает им хлеб и одежду.",
    verse_ivrit:
      "עֹשֶׂה מִשְׁפַּט יָתוֹם וְאַלְמָנָה וְאֹהֵב גֵּר לָתֶת לוֹ לֶחֶם וְשִׂמְלָה",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ЭКЕВ (За то, что)",
    id_book: 4,
    id_chapter: 10,
    id_chapter_two: 1,
    poemNumber: 19,
    verse:
      "Любите же и вы переселенцев, ведь вы и сами были переселенцами в земле египетской.",
    verse_ivrit:
      "וַאֲהַבְתֶּם אֶת-הַגֵּר כִּי-גֵרִים הֱיִיתֶם בְּאֶרֶץ מִצְרָיִם",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ЭКЕВ (За то, что)",
    id_book: 4,
    id_chapter: 10,
    id_chapter_two: 1,
    poemNumber: 20,
    verse:
      "Бойся Господа, твоего Бога, служи Ему, будь предан Ему и клянись Его Именем.",
    verse_ivrit:
      "אֶת-יְהוָה אֱלֹהֶיךָ תִּירָא אֹתוֹ תַעֲבֹד וּבוֹ תִדְבָּק וּבִשְׁמוֹ תִּשָּׁבֵעַ",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ЭКЕВ (За то, что)",
    id_book: 4,
    id_chapter: 10,
    id_chapter_two: 1,
    poemNumber: 21,
    verse:
      "Он — твоя слава, Он — твой Бог, совершивший ради тебя великие и грозные [дела], которые ты видел своими глазами.",
    verse_ivrit:
      "הוּא תְהִלָּתְךָ וְהוּא אֱלֹהֶיךָ אֲשֶׁר-עָשָׂה אִתְּךָ אֶת-הַגְּדֹלֹת וְאֶת-הַנּוֹרָאֹת הָאֵלֶּה אֲשֶׁר רָאוּ עֵינֶיךָ",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ЭКЕВ (За то, что)",
    id_book: 4,
    id_chapter: 10,
    id_chapter_two: 1,
    poemNumber: 22,
    verse:
      "Когда ваши праотцы пришли в Египет, их насчитывалось семьдесят человек, а сейчас Господь, ваш Бог, сделал вас многочисленными, как звезды на небе.",
    verse_ivrit:
      "בְּשִׁבְעִים נֶפֶשׁ יָרְדוּ אֲבֹתֶיךָ מִצְרָיְמָה וְעַתָּה שָׂמְךָ יְהוָה אֱלֹהֶיךָ כְּכוֹכְבֵי הַשָּׁמַיִם לָרֹב",
    comment: "",
  },
  /////////////////////////////////           111111111111111111111111111111111111111111111111         \\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\
  {
    name: "ДВАРИМ",
    chapter: "ЭКЕВ (За то, что)",
    main: 1,
    main_name: "dvarim",
    id_book: 4,
    id_chapter: 11,
    id_chapter_two: 1,
    poemNumber: 1,
    verse:
      "Люби же Господа, твоего Бога, внемли Его предостережениям и всегда соблюдай Его законы, установления и заповеди.",
    verse_ivrit:
      "וְאָהַבְתָּ אֵת יְהוָה אֱלֹהֶיךָ וְשָׁמַרְתָּ מִשְׁמַרְתּוֹ וְחֻקֹּתָיו וּמִשְׁפָּטָיו וּמִצְו‍ֹתָיו כָּל-הַיָּמִים",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ЭКЕВ (За то, что)",
    id_book: 4,
    id_chapter: 11,
    id_chapter_two: 1,
    poemNumber: 2,
    verse:
      "Поймите же сегодня, что не с вашими сыновьями [было все это] — они не знали и не видели ни наставлений Господа, вашего Бога, ни Его величия, ни Его мощной руки и простертой длани,",
    verse_ivrit:
      "וִידַעְתֶּם הַיּוֹם כִּי לֹא אֶת-בְּנֵיכֶם אֲשֶׁר לֹא-יָדְעוּ וַאֲשֶׁר לֹא-רָאוּ אֶת-מוּסַר יְהוָה אֱלֹהֵיכֶם אֶת-גָּדְלוֹ אֶת-יָדוֹ הַחֲזָקָה וּזְרֹעוֹ הַנְּטוּיָה",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ЭКЕВ (За то, что)",
    id_book: 4,
    id_chapter: 11,
    id_chapter_two: 1,
    poemNumber: 3,
    verse:
      "ни Его знамений, ни деяний, которые Он совершил в Египте с фараоном, царем Египта, и со всей его страной.",
    verse_ivrit:
      "וְאֶת-אֹתֹתָיו וְאֶת-מַעֲשָׂיו אֲשֶׁר עָשָׂה בְּתוֹךְ מִצְרָיִם לְפַרְעֹה מֶלֶךְ-מִצְרַיִם וּלְכָל-אַרְצוֹ",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ЭКЕВ (За то, что)",
    id_book: 4,
    id_chapter: 11,
    id_chapter_two: 1,
    poemNumber: 4,
    verse:
      "Что Он содеял с войском египтян, с их конями и колесницами! Как затопил Он их водами моря Суф, когда они погнались за вами! Господь погубил их, и по сей день это так.",
    verse_ivrit:
      "וַאֲשֶׁר עָשָׂה לְחֵיל מִצְרַיִם לְסוּסָיו וּלְרִכְבּוֹ אֲשֶׁר הֵצִיף אֶת-מֵי יַם-סוּף עַל-פְּנֵיהֶם בְּרָדְפָם אַחֲרֵיכֶם וַיְאַבְּדֵם יְהוָה עַד הַיּוֹם הַזֶּה",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ЭКЕВ (За то, что)",
    id_book: 4,
    id_chapter: 11,
    id_chapter_two: 1,
    poemNumber: 5,
    verse: "Что Он делал для вас в пустыне до вашего прихода сюда!",
    verse_ivrit:
      "וַאֲשֶׁר עָשָׂה לָכֶם בַּמִּדְבָּר עַד-בֹּאֲכֶם עַד-הַמָּקוֹם הַזֶּה",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ЭКЕВ (За то, что)",
    id_book: 4,
    id_chapter: 11,
    id_chapter_two: 1,
    poemNumber: 6,
    verse:
      "Что Он сделал с Датаном и Авирамом, сыновьями Элиава, сына Реувена! Земля отверзла свой зев и поглотила их посреди [стана] Израиля вместе с их семействами, шатрами и скотом, который был у них!",
    verse_ivrit:
      "וַאֲשֶׁר עָשָׂה לְדָתָן וְלַאֲבִירָם בְּנֵי אֱלִיאָב בֶּן-רְאוּבֵן אֲשֶׁר פָּצְתָה הָאָרֶץ אֶת-פִּיהָ וַתִּבְלָעֵם וְאֶת-בָּתֵּיהֶם וְאֶת-אָהֳלֵיהֶם וְאֵת כָּל-הַיְקוּם אֲשֶׁר בְּרַגְלֵיהֶם בְּקֶרֶב כָּל-יִשְׂרָאֵל",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ЭКЕВ (За то, что)",
    id_book: 4,
    id_chapter: 11,
    id_chapter_two: 1,
    poemNumber: 7,
    verse:
      "А вы своими глазами видели все великие деяния Господа, которые Он совершил.",
    verse_ivrit:
      "כִּי עֵינֵיכֶם הָרֹאֹת אֶת-כָּל-מַעֲשֵׂה יְהוָה הַגָּדֹל אֲשֶׁר עָשָׂה",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ЭКЕВ (За то, что)",
    id_book: 4,
    id_chapter: 11,
    id_chapter_two: 1,
    poemNumber: 8,
    verse:
      "Поэтому исполняйте все заповеди, которые я передаю вам сегодня. Тогда вы окрепнете, придете и овладеете страной, в которую вы идете, дабы овладеть ею.",
    verse_ivrit:
      "וּשְׁמַרְתֶּם אֶת-כָּל-הַמִּצְוָה אֲשֶׁר אָנֹכִי מְצַוְּךָ הַיּוֹם לְמַעַן תֶּחֶזְקוּ וּבָאתֶם וִירִשְׁתֶּם אֶת-הָאָרֶץ אֲשֶׁר אַתֶּם עֹבְרִים שָׁמָּה לְרִשְׁתָּהּ",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ЭКЕВ (За то, что)",
    id_book: 4,
    id_chapter: 11,
    id_chapter_two: 1,
    poemNumber: 9,
    verse:
      "Тогда продлится ваша жизнь на земле, которую Господь поклялся отдать вашим праотцам и их потомству, — на земле, источающей молоко и мед.",
    verse_ivrit:
      "וּלְמַעַן תַּאֲרִיכוּ יָמִים עַל-הָאֲדָמָה אֲשֶׁר נִשְׁבַּע יְהוָה לַאֲבֹתֵיכֶם לָתֵת לָהֶם וּלְזַרְעָם אֶרֶץ זָבַת חָלָב וּדְבָשׁ",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ЭКЕВ (За то, что)",
    id_book: 4,
    id_chapter: 11,
    id_chapter_two: 1,
    poemNumber: 10,
    verse:
      "Страна, в которую вы идете и которой овладеете, не похожа на землю египетскую, из которой вы ушли. [В Египте], посеяв семена [в землю], вам приходилось орошать [ее], как огород, — с помощью ваших ног.",
    verse_ivrit:
      "כִּי הָאָרֶץ אֲשֶׁר אַתָּה בָא-שָׁמָּה לְרִשְׁתָּהּ לֹא כְאֶרֶץ מִצְרַיִם הִוא אֲשֶׁר יְצָאתֶם מִשָּׁם אֲשֶׁר תִּזְרַע אֶת-זַרְעֲךָ וְהִשְׁקִיתָ בְרַגְלְךָ כְּגַן הַיָּרָק",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ЭКЕВ (За то, что)",
    id_book: 4,
    id_chapter: 11,
    id_chapter_two: 1,
    poemNumber: 11,
    verse:
      "А страна, в которую вы идете и которой овладеете, — это страна гор и долин.",
    verse_ivrit:
      "וְהָאָרֶץ אֲשֶׁר אַתֶּם עֹבְרִים שָׁמָּה לְרִשְׁתָּהּ אֶרֶץ הָרִים וּבְקָעֹת לִמְטַר הַשָּׁמַיִם תִּשְׁתֶּה-מָּיִם",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ЭКЕВ (За то, что)",
    id_book: 4,
    id_chapter: 11,
    id_chapter_two: 1,
    poemNumber: 12,
    verse:
      "Она орошается водой — дождем с неба. [Это] страна, о которой Господь, ваш Бог, заботится всегда: Господь, ваш Бог, присматривает за нею от начала и до конца года.",
    verse_ivrit:
      "אֶרֶץ אֲשֶׁר-יְהוָה אֱלֹהֶיךָ דֹּרֵשׁ אֹתָהּ תָּמִיד עֵינֵי יְהוָה אֱלֹהֶיךָ בָּהּ מֵרֵשִׁית הַשָּׁנָה וְעַד אַחֲרִית שָׁנָה",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ЭКЕВ (За то, что)",
    id_book: 4,
    id_chapter: 11,
    id_chapter_two: 1,
    poemNumber: 13,
    verse:
      "‘И если вы будете слушаться Моих заповедей, которые Я возвещаю вам сегодня, и любить Господа, вашего Бога, и служить Ему всем сердцем и всей душою,",
    verse_ivrit:
      "וְהָיָה אִם-שָׁמֹעַ תִּשְׁמְעוּ אֶל-מִצְו‍ֹתַי אֲשֶׁר אָנֹכִי מְצַוֶּה אֶתְכֶם הַיּוֹם לְאַהֲבָה אֶת-יְהוָה אֱלֹהֵיכֶם וּלְעָבְדוֹ בְּכָל-לְבַבְכֶם וּבְכָל-נַפְשְׁכֶם",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ЭКЕВ (За то, что)",
    id_book: 4,
    id_chapter: 11,
    id_chapter_two: 1,
    poemNumber: 14,
    verse:
      "то Я буду посылать вашей стране дождь в срок — осенний дождь и дождь весенний — и вы будете собирать урожай, [и будет у вас] вино и оливковое масло.",
    verse_ivrit:
      "וְנָתַתִּי מְטַר-אַרְצְכֶם בְּעִתּוֹ יוֹרֶה וּמַלְקוֹשׁ וְאָסַפְתָּ דְגָנֶךָ וְתִירֹשְׁךָ וְיִצְהָרֶךָ",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ЭКЕВ (За то, что)",
    id_book: 4,
    id_chapter: 11,
    id_chapter_two: 1,
    poemNumber: 15,
    verse:
      "Я дам траву на твоем поле, для твоего скота. Ты будешь есть досыта’.",
    verse_ivrit:
      "וְנָתַתִּי עֵשֶׂב בְּשָׂדְךָ לִבְהֶמְתֶּךָ וְאָכַלְתָּ וְשָׂבָעְתָּ",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ЭКЕВ (За то, что)",
    id_book: 4,
    id_chapter: 11,
    id_chapter_two: 1,
    poemNumber: 16,
    verse:
      "Берегитесь, чтобы не соблазнились ваши сердца, чтобы вы не свернули с пути, не стали служить другим богам и поклоняться им.",
    verse_ivrit:
      "הִשָּׁמְרוּ לָכֶם פֶּן יִפְתֶּה לְבַבְכֶם וְסַרְתֶּם וַעֲבַדְתֶּם אֱלֹהִים אֲחֵרִים וְהִשְׁתַּחֲוִיתֶם לָהֶם",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ЭКЕВ (За то, что)",
    id_book: 4,
    id_chapter: 11,
    id_chapter_two: 1,
    poemNumber: 17,
    verse:
      "Иначе гнев Господа возгорится на вас, и Он замкнет небеса, и не будет дождя, и земля не даст урожая. Тогда вы быстро исчезнете из прекрасной страны, которую Господь отдает вам.",
    verse_ivrit:
      "וְחָרָה אַף-יְהוָה בָּכֶם וְעָצַר אֶת-הַשָּׁמַיִם וְלֹא-יִהְיֶה מָטָר וְהָאֲדָמָה לֹא תִתֵּן אֶת-יְבוּלָהּ וַאֲבַדְתֶּם מְהֵרָה מֵעַל הָאָרֶץ הַטֹּבָה אֲשֶׁר יְהוָה נֹתֵן לָכֶם",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ЭКЕВ (За то, что)",
    id_book: 4,
    id_chapter: 11,
    id_chapter_two: 1,
    poemNumber: 18,
    verse:
      "Вложите же эти мои слова в ваши сердца и души, повяжите их, как знак, себе на руку, и да будут они повязкой между вашими глазами.",
    verse_ivrit:
      "וְשַׂמְתֶּם אֶת-דְּבָרַי אֵלֶּה עַל-לְבַבְכֶם וְעַל-נַפְשְׁכֶם וּקְשַׁרְתֶּם אֹתָם לְאוֹת עַל-יֶדְכֶם וְהָיוּ לְטוֹטָפֹת בֵּין עֵינֵיכֶם",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ЭКЕВ (За то, что)",
    id_book: 4,
    id_chapter: 11,
    id_chapter_two: 1,
    poemNumber: 19,
    verse:
      "Обучите им ваших сыновей, произносите их, находясь в своем доме и будучи в пути, когда ложитесь и когда встаете.",
    verse_ivrit:
      "וְלִמַּדְתֶּם אֹתָם אֶת-בְּנֵיכֶם לְדַבֵּר בָּם בְּשִׁבְתְּךָ בְּבֵיתֶךָ וּבְלֶכְתְּךָ בַדֶּרֶךְ וּבְשָׁכְבְּךָ וּבְקוּמֶךָ",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ЭКЕВ (За то, что)",
    id_book: 4,
    id_chapter: 11,
    id_chapter_two: 1,
    poemNumber: 20,
    verse: "Начертай их на косяках своего дома и на воротах.",
    verse_ivrit: "וּכְתַבְתָּם עַל-מְזוּזוֹת בֵּיתֶךָ וּבִשְׁעָרֶיךָ",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ЭКЕВ (За то, что)",
    id_book: 4,
    id_chapter: 11,
    id_chapter_two: 1,
    poemNumber: 21,
    verse:
      "И тогда ваша жизнь и жизнь ваших детей на земле, которую Господь поклялся отдать вашим праотцам, будет длиться долго — пока есть небо над землей.",
    verse_ivrit:
      "לְמַעַן יִרְבּוּ יְמֵיכֶם וִימֵי בְנֵיכֶם עַל הָאֲדָמָה אֲשֶׁר נִשְׁבַּע יְהוָה לַאֲבֹתֵיכֶם לָתֵת לָהֶם כִּימֵי הַשָּׁמַיִם עַל-הָאָרֶץ",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ЭКЕВ (За то, что)",
    id_book: 4,
    id_chapter: 11,
    id_chapter_two: 1,
    poemNumber: 22,
    verse:
      "Если вы будете неукоснительно соблюдать все эти заповеди, которые я возвещаю вам, будете исполнять их, любить Господа, вашего Бога, следуя всеми Его путями и оставаясь преданными Ему,",
    verse_ivrit:
      "כִּי אִם-שָׁמֹר תִּשְׁמְרוּן אֶת-כָּל-הַמִּצְוָה הַזֹּאת אֲשֶׁר אָנֹכִי מְצַוֶּה אֶתְכֶם לַעֲשֹׂתָהּ לְאַהֲבָה אֶת-יְהוָה אֱלֹהֵיכֶם לָלֶכֶת בְּכָל-דְּרָכָיו וּלְדָבְקָה-בוֹ",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ЭКЕВ (За то, что)",
    id_book: 4,
    id_chapter: 11,
    id_chapter_two: 1,
    poemNumber: 23,
    verse:
      "то Господь изгонит перед вами все эти народы — вы изгоните народы, которые многочисленнее и сильнее вас.",
    verse_ivrit:
      "וְהוֹרִישׁ יְהוָה אֶת-כָּל-הַגּוֹיִם הָאֵלֶּה מִלִּפְנֵיכֶם וִירִשְׁתֶּם גּוֹיִם גְּדֹלִים וַעֲצֻמִים מִכֶּם",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ЭКЕВ (За то, что)",
    id_book: 4,
    id_chapter: 11,
    id_chapter_two: 1,
    poemNumber: 24,
    verse:
      "Всякое место, куда ступит ваша нога, станет вашим: ваши границы будут [простираться] от пустыни до Ливана, от реки — реки Евфрат — до западного моря.",
    verse_ivrit:
      "כָּל-הַמָּקוֹם אֲשֶׁר תִּדְרֹךְ כַּף-רַגְלְכֶם בּוֹ לָכֶם יִהְיֶה מִן-הַמִּדְבָּר וְהַלְּבָנוֹן מִן-הַנָּהָר נְהַר-פְּרָת וְעַד הַיָּם הָאַחֲרוֹן יִהְיֶה גְּבֻלְכֶם",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ЭКЕВ (За то, что)",
    id_book: 4,
    id_chapter: 11,
    id_chapter_two: 1,
    poemNumber: 25,
    verse:
      "Никто не сможет выстоять перед вами: Господь, ваш Бог, нашлет страх и ужас перед вами на всю землю, по которой вы будете идти, как Он и обещал вам. ",
    verse_ivrit:
      "לֹא-יִתְיַצֵּב אִישׁ בִּפְנֵיכֶם פַּחְדְּכֶם וּמוֹרַאֲכֶם יִתֵּן יְהוָה אֱלֹהֵיכֶם עַל-פְּנֵי כָל-הָאָרֶץ אֲשֶׁר תִּדְרְכוּ-בָהּ כַּאֲשֶׁר דִּבֶּר לָכֶם",
    comment: "",
  },
  /////////////////////////////////           1111111111111111111111111111111111111111111111111111111111         \\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\
  {
    name: "ДВАРИМ",
    chapter: "РЕЭ (Смотри)",
    main: 1,
    main_name: "dvarim",
    id_book: 4,
    id_chapter: 11,
    id_chapter_two: 2,
    poemNumber: 26,
    verse: "Смотрите же, сегодня я предлагаю вам благословение или проклятие:",
    verse_ivrit: "רְאֵה אָנֹכִי נֹתֵן לִפְנֵיכֶם הַיּוֹם בְּרָכָה וּקְלָלָה",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "РЕЭ (Смотри)",
    id_book: 4,
    id_chapter: 11,
    id_chapter_two: 2,
    poemNumber: 27,
    verse:
      "благословение — если будете внимать заповедям Господа, вашего Бога, которые я передаю вам сегодня,",
    verse_ivrit:
      "אֶת-הַבְּרָכָה אֲשֶׁר תִּשְׁמְעוּ אֶל-מִצְו‍ֹת יְהוָה אֱלֹהֵיכֶם אֲשֶׁר אָנֹכִי מְצַוֶּה אֶתְכֶם הַיּוֹם",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "РЕЭ (Смотри)",
    id_book: 4,
    id_chapter: 11,
    id_chapter_two: 2,
    poemNumber: 28,
    verse:
      "а проклятие — если не послушаете заповедей Господа, вашего Бога, и свернете с пути, который я указываю вам сегодня, и последуете за другими богами, о которых вы и не знали.",
    verse_ivrit:
      "וְהַקְּלָלָה אִם-לֹא תִשְׁמְעוּ אֶל-מִצְו‍ֹת יְהוָה אֱלֹהֵיכֶם וְסַרְתֶּם מִן-הַדֶּרֶךְ אֲשֶׁר אָנֹכִי מְצַוֶּה אֶתְכֶם הַיּוֹם לָלֶכֶת אַחֲרֵי אֱלֹהִים אֲחֵרִים אֲשֶׁר לֹא-יְדַעְתֶּם",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "РЕЭ (Смотри)",
    id_book: 4,
    id_chapter: 11,
    id_chapter_two: 2,
    poemNumber: 29,
    verse:
      "И вот, когда Господь, ваш Бог, приведет вас в страну, в которую вы идете, чтобы овладеть ею, то провозгласите благословение на горе Геризим, а проклятие — на горе Эйваль.",
    verse_ivrit:
      "וְהָיָה כִּי יְבִיאֲךָ יְהוָה אֱלֹהֶיךָ אֶל-הָאָרֶץ אֲשֶׁר-אַתָּה בָא-שָׁמָּה לְרִשְׁתָּהּ וְנָתַתָּה אֶת-הַבְּרָכָה עַל-הַר גְּרִזִים וְאֶת-הַקְּלָלָה עַל-הַר עֵיבָל",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "РЕЭ (Смотри)",
    id_book: 4,
    id_chapter: 11,
    id_chapter_two: 2,
    poemNumber: 30,
    verse:
      "[Эти горы находятся] по ту сторону Иордана, где дорога на запад, на земле ханаанеев, что живут в Араве близ Гильгаля, неподалеку от дубов Морэ.",
    verse_ivrit:
      "הֲלֹא-הֵמָּה בְּעֵבֶר הַיַּרְדֵּן אַחֲרֵי דֶּרֶךְ מְבוֹא הַשֶּׁמֶשׁ בְּאֶרֶץ הַכְּנַעֲנִי הַיֹּשֵׁב בָּעֲרָבָה מוּל הַגִּלְגָּל אֵצֶל אֵלוֹנֵי מֹרֶה",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "РЕЭ (Смотри)",
    id_book: 4,
    id_chapter: 11,
    id_chapter_two: 2,
    poemNumber: 31,
    verse:
      "Ведь [сейчас] вы переходите Иордан, чтобы прийти и овладеть страной, которую Господь, ваш Бог, отдает вам.",
    verse_ivrit:
      "כִּי אַתֶּם עֹבְרִים אֶת-הַיַּרְדֵּן לָבֹא לָרֶשֶׁת אֶת-הָאָרֶץ אֲשֶׁר-יְהוָה אֱלֹהֵיכֶם נֹתֵן לָכֶם וִירִשְׁתֶּם אֹתָהּ וִישַׁבְתֶּם-בָּהּ",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "РЕЭ (Смотри)",
    id_book: 4,
    id_chapter: 11,
    id_chapter_two: 2,
    poemNumber: 32,
    verse:
      "Вы овладеете ею и поселитесь в ней. Неукоснительно исполняйте все установления и законы, которые я передаю вам сегодня.",
    verse_ivrit:
      "וּשְׁמַרְתֶּם לַעֲשׂוֹת אֵת כָּל-הַחֻקִּים וְאֶת-הַמִּשְׁפָּטִים אֲשֶׁר אָנֹכִי נֹתֵן לִפְנֵיכֶם הַיּוֹם",
    comment: "",
  },
  /////////////////////////////////           121212121212121212121212121212121212121212121212         \\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\
  {
    name: "ДВАРИМ",
    chapter: "РЕЭ (Смотри)",
    main: 1,
    main_name: "dvarim",
    id_book: 4,
    id_chapter: 12,
    id_chapter_two: 1,
    poemNumber: 1,
    verse:
      "Вот законы и установления, которые вам следует неукоснительно соблюдать в стране, которую Господь, Бог ваших отцов, отдает вам, чтобы вы овладели ею. [Вы должны их исполнять] все то время, пока живете на земле.",
    verse_ivrit:
      "אֵלֶּה הַחֻקִּים וְהַמִּשְׁפָּטִים אֲשֶׁר תִּשְׁמְרוּן לַעֲשׂוֹת בָּאָרֶץ אֲשֶׁר נָתַן יְהוָה אֱלֹהֵי אֲבֹתֶיךָ לְךָ לְרִשְׁתָּהּ כָּל-הַיָּמִים אֲשֶׁר-אַתֶּם חַיִּים עַל-הָאֲדָמָה",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "РЕЭ (Смотри)",
    id_book: 4,
    id_chapter: 12,
    id_chapter_two: 1,
    poemNumber: 2,
    verse:
      "Полностью уничтожьте все те места, где народы, которые вы изгоняете, служили своим богам, — на высоких горах, на холмах и под зелеными деревьями.",
    verse_ivrit:
      "אַבֵּד תְּאַבְּדוּן אֶת-כָּל-הַמְּקֹמוֹת אֲשֶׁר עָבְדוּ-שָׁם הַגּוֹיִם אֲשֶׁר אַתֶּם יֹרְשִׁים אֹתָם אֶת-אֱלֹהֵיהֶם עַל-הֶהָרִים הָרָמִים וְעַל-הַגְּבָעוֹת וְתַחַת כָּל-עֵץ רַעֲנָן",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "РЕЭ (Смотри)",
    id_book: 4,
    id_chapter: 12,
    id_chapter_two: 1,
    poemNumber: 3,
    verse:
      "Жертвенники их — разрушьте, их священные камни — сокрушите, их священные деревья — предайте огню, изваяния их богов — изрубите. Уничтожьте их имя в этих местах!",
    verse_ivrit:
      "וְנִתַּצְתֶּם אֶת-מִזְבְּחֹתָם וְשִׁבַּרְתֶּם אֶת-מַצֵּבֹתָם וַאֲשֵׁרֵיהֶם תִּשְׂרְפוּן בָּאֵשׁ וּפְסִילֵי אֱלֹהֵיהֶם תְּגַדֵּעוּן וְאִבַּדְתֶּם אֶת-שְׁמָם מִן-הַמָּקוֹם הַהוּא",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "РЕЭ (Смотри)",
    id_book: 4,
    id_chapter: 12,
    id_chapter_two: 1,
    poemNumber: 4,
    verse: "Не создавайте [ничего] подобного для Господа, вашего Бога.",
    verse_ivrit: "לֹא-תַעֲשׂוּן כֵּן לַיהוָה אֱלֹהֵיכֶם",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "РЕЭ (Смотри)",
    id_book: 4,
    id_chapter: 12,
    id_chapter_two: 1,
    poemNumber: 5,
    verse:
      "Только на то место, которое Господь, ваш Бог, изберет [на земле одного] из ваших колен и сделает обителью и жилищем для Своего Имени, — туда обращайтесь и приходите.",
    verse_ivrit:
      "כִּי אִם-אֶל-הַמָּקוֹם אֲשֶׁר-יִבְחַר יְהוָה אֱלֹהֵיכֶם מִכָּל-שִׁבְטֵיכֶם לָשׂוּם אֶת-שְׁמוֹ שָׁם לְשִׁכְנוֹ תִדְרְשׁוּ וּבָאתָ שָּׁמָּה",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "РЕЭ (Смотри)",
    id_book: 4,
    id_chapter: 12,
    id_chapter_two: 1,
    poemNumber: 6,
    verse:
      "Приводите туда [животных] для всесожжений и прочих ваших жертв, вместе с вашими десятинами, приношениями ваших рук, [жертвами по] обету, добровольными дарами и первенцами крупного и мелкого скота.",
    verse_ivrit:
      "וַהֲבֵאתֶם שָׁמָּה עֹלֹתֵיכֶם וְזִבְחֵיכֶם וְאֵת מַעְשְׂרֹתֵיכֶם וְאֵת תְּרוּמַת יֶדְכֶם וְנִדְרֵיכֶם וְנִדְבֹתֵיכֶם וּבְכֹרֹת בְּקַרְכֶם וְצֹאנְכֶם",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "РЕЭ (Смотри)",
    id_book: 4,
    id_chapter: 12,
    id_chapter_two: 1,
    poemNumber: 7,
    verse:
      "Съедайте там [жертвы] пред Господом, вашим Богом, и радуйтесь всякому плоду ваших трудов — и вы сами, и ваши семейства, которыми Господь, ваш Бог, благословил вас.",
    verse_ivrit:
      "וַאֲכַלְתֶּם-שָׁם לִפְנֵי יְהוָה אֱלֹהֵיכֶם וּשְׂמַחְתֶּם בְּכֹל מִשְׁלַח יֶדְכֶם אַתֶּם וּבָתֵּיכֶם אֲשֶׁר בֵּרַכְךָ יְהוָה אֱלֹהֶיךָ",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "РЕЭ (Смотри)",
    id_book: 4,
    id_chapter: 12,
    id_chapter_two: 1,
    poemNumber: 8,
    verse:
      "Вам нельзя будет поступать так, как мы поступаем здесь сейчас, — каждый [делает то], что считает правильным.",
    verse_ivrit:
      "לֹא תַעֲשׂוּן כְּכֹל אֲשֶׁר אֲנַחְנוּ עֹשִׂים פֹּה הַיּוֹם אִישׁ כָּל-הַיָּשָׁר בְּעֵינָיו",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "РЕЭ (Смотри)",
    id_book: 4,
    id_chapter: 12,
    id_chapter_two: 1,
    poemNumber: 9,
    verse:
      "Ведь вы еще не достигли [того места, на котором обретете] покой, того надела, который Господь, ваш Бог, отдает вам.",
    verse_ivrit:
      "כִּי לֹא-בָאתֶם עַד-עָתָּה אֶל-הַמְּנוּחָה וְאֶל-הַנַּחֲלָה אֲשֶׁר-יְהוָה אֱלֹהֶיךָ נֹתֵן לָךְ",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "РЕЭ (Смотри)",
    id_book: 4,
    id_chapter: 12,
    id_chapter_two: 1,
    poemNumber: 10,
    verse:
      "Но когда вы перейдете Иордан и поселитесь в стране, которую Господь, ваш Бог, отдает вам во владение, когда Он избавит вас от всех врагов, которые вас окружают, и вы станете жить в безопасности,",
    verse_ivrit:
      "וַעֲבַרְתֶּם אֶת-הַיַּרְדֵּן וִישַׁבְתֶּם בָּאָרֶץ אֲשֶׁר-יְהוָה אֱלֹהֵיכֶם מַנְחִיל אֶתְכֶם וְהֵנִיחַ לָכֶם מִכָּל-אֹיְבֵיכֶם מִסָּבִיב וִישַׁבְתֶּם-בֶּטַח",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "РЕЭ (Смотри)",
    id_book: 4,
    id_chapter: 12,
    id_chapter_two: 1,
    poemNumber: 11,
    verse:
      "тогда лишь на то место, которое Господь, ваш Бог, изберет и сделает жилищем для Своего Имени, — туда приносите все, что я заповедую вам: и жертвы всесожжения, и прочие ваши жертвы, и десятины, и приношения ваших рук, и все лучшие [жертвы] по обетам, которые вы дали Господу.",
    verse_ivrit:
      "וְהָיָה הַמָּקוֹם אֲשֶׁר-יִבְחַר יְהוָה אֱלֹהֵיכֶם בּוֹ לְשַׁכֵּן שְׁמוֹ שָׁם שָׁמָּה תָבִיאוּ אֵת כָּל-אֲשֶׁר אָנֹכִי מְצַוֶּה אֶתְכֶם עוֹלֹתֵיכֶם וְזִבְחֵיכֶם מַעְשְׂרֹתֵיכֶם וּתְרֻמַת יֶדְכֶם וְכֹל מִבְחַר נִדְרֵיכֶם אֲשֶׁר תִּדְּרוּ לַיהוָה",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "РЕЭ (Смотри)",
    id_book: 4,
    id_chapter: 12,
    id_chapter_two: 1,
    poemNumber: 12,
    verse:
      "Радуйтесь пред Господом, вашим Богом, — вы сами, ваши сыновья и дочери, ваши рабы и рабыни, а также левиты, которые [живут] в ваших городах (ведь у них нет наследственного надела среди вас).",
    verse_ivrit:
      "וּשְׂמַחְתֶּם לִפְנֵי יְהוָה אֱלֹהֵיכֶם אַתֶּם וּבְנֵיכֶם וּבְנֹתֵיכֶם וְעַבְדֵיכֶם וְאַמְהֹתֵיכֶם וְהַלֵּוִי אֲשֶׁר בְּשַׁעֲרֵיכֶם כִּי אֵין לוֹ חֵלֶק וְנַחֲלָה אִתְּכֶם",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "РЕЭ (Смотри)",
    id_book: 4,
    id_chapter: 12,
    id_chapter_two: 1,
    poemNumber: 13,
    verse:
      "Остерегайтесь, не приносите жертвы всесожжения на первом попавшемся месте.",
    verse_ivrit:
      "הִשָּׁמֶר לְךָ פֶּן-תַּעֲלֶה עֹלֹתֶיךָ בְּכָל-מָקוֹם אֲשֶׁר תִּרְאֶה",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "РЕЭ (Смотри)",
    id_book: 4,
    id_chapter: 12,
    id_chapter_two: 1,
    poemNumber: 14,
    verse:
      "Лишь на том месте, которое Господь изберет [на земле] одного из ваших колен, — лишь там приносите жертвы всесожжения и лишь там делайте все, что я заповедую вам.",
    verse_ivrit:
      "כִּי אִם-בַּמָּקוֹם אֲשֶׁר-יִבְחַר יְהוָה בְּאַחַד שְׁבָטֶיךָ שָׁם תַּעֲלֶה עֹלֹתֶיךָ וְשָׁם תַּעֲשֶׂה כֹּל אֲשֶׁר אָנֹכִי מְצַוֶּךָּ",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "РЕЭ (Смотри)",
    id_book: 4,
    id_chapter: 12,
    id_chapter_two: 1,
    poemNumber: 15,
    verse:
      "Однако вам позволено резать [скот], которым благословил вас Господь, ваш Бог, и есть мясо у себя в городе — сколько вашей душе угодно. И нечистый и чистый могут есть это [мясо] — как оленя или лань.",
    verse_ivrit:
      "רַק בְּכָל-אַוַּת נַפְשְׁךָ תִּזְבַּח וְאָכַלְתָּ בָשָׂר כְּבִרְכַּת יְהוָה אֱלֹהֶיךָ אֲשֶׁר נָתַן-לְךָ בְּכָל-שְׁעָרֶיךָ הַטָּמֵא וְהַטָּהוֹר יֹאכְלֶנּוּ כַּצְּבִי וְכָאַיָּל",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "РЕЭ (Смотри)",
    id_book: 4,
    id_chapter: 12,
    id_chapter_two: 1,
    poemNumber: 16,
    verse:
      "Только кровь не употребляйте в пищу — выливайте ее на землю, как воду!",
    verse_ivrit:
      "רַק הַדָּם לֹא תֹאכֵלוּ עַל-הָאָרֶץ תִּשְׁפְּכֶנּוּ כַּמָּיִם",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "РЕЭ (Смотри)",
    id_book: 4,
    id_chapter: 12,
    id_chapter_two: 1,
    poemNumber: 17,
    verse:
      "Ты не должен есть у себя в городе десятину от твоего зерна, вина или оливкового масла, [мясо] первенцев твоего крупного и мелкого скота, [жертву] по любому обету, который ты дашь, а также свои добровольные дары и приношения.",
    verse_ivrit:
      "לֹא-תוּכַל לֶאֱכֹל בִּשְׁעָרֶיךָ מַעְשַׂר דְּגָנְךָ וְתִירֹשְׁךָ וְיִצְהָרֶךָ וּבְכֹרֹת בְּקָרְךָ וְצֹאנֶךָ וְכָל-נְדָרֶיךָ אֲשֶׁר תִּדֹּר וְנִדְבֹתֶיךָ וּתְרוּמַת יָדֶךָ",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "РЕЭ (Смотри)",
    id_book: 4,
    id_chapter: 12,
    id_chapter_two: 1,
    poemNumber: 18,
    verse:
      "Только пред Господом, твоим Богом, на том месте, которое изберет Господь, твой Бог, ты можешь есть это — и ты, и твой сын, и твоя дочь, и твой раб, и твоя рабыня, и левит, который [живет] в твоем городе. Радуйся пред Господом, твоим Богом, о плодах своего труда.",
    verse_ivrit:
      "כִּי אִם-לִפְנֵי יְהוָה אֱלֹהֶיךָ תֹּאכְלֶנּוּ בַּמָּקוֹם אֲשֶׁר יִבְחַר יְהוָה אֱלֹהֶיךָ בּוֹ אַתָּה וּבִנְךָ וּבִתֶּךָ וְעַבְדְּךָ וַאֲמָתֶךָ וְהַלֵּוִי אֲשֶׁר בִּשְׁעָרֶיךָ וְשָׂמַחְתָּ לִפְנֵי יְהוָה אֱלֹהֶיךָ בְּכֹל מִשְׁלַח יָדֶךָ",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "РЕЭ (Смотри)",
    id_book: 4,
    id_chapter: 12,
    id_chapter_two: 1,
    poemNumber: 19,
    verse:
      "Остерегайся же, не оставляй левита, когда будешь жить на своей земле.",
    verse_ivrit:
      "הִשָּׁמֶר לְךָ פֶּן-תַּעֲזֹב אֶת-הַלֵּוִי כָּל-יָמֶיךָ עַל-אַדְמָתֶךָ",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "РЕЭ (Смотри)",
    id_book: 4,
    id_chapter: 12,
    id_chapter_two: 1,
    poemNumber: 20,
    verse:
      "Когда Господь, ваш Бог, расширит ваши границы, как Он и обещал вам, и ты скажешь: ‘Вот бы отведать мяса!’ — потому что тебе [действительно] захочется мяса — то можешь есть мясо тогда, когда пожелаешь.",
    verse_ivrit:
      "כִּי-יַרְחִיב יְהוָה אֱלֹהֶיךָ אֶת-גְּבֻלְךָ כַּאֲשֶׁר דִּבֶּר-לָךְ וְאָמַרְתָּ אֹכְלָה בָשָׂר כִּי-תְאַוֶּה נַפְשְׁךָ לֶאֱכֹל בָּשָׂר בְּכָל-אַוַּת נַפְשְׁךָ תֹּאכַל בָּשָׂר",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "РЕЭ (Смотри)",
    id_book: 4,
    id_chapter: 12,
    id_chapter_two: 1,
    poemNumber: 21,
    verse:
      "Если же место, которое Господь, твой Бог, изберет как жилище для Своего Имени, будет далеко от тебя, то зарежь, как я заповедал тебе, [животное] из крупного или мелкого скота, который Господь тебе дал, и ешь у себя в городе — тогда, когда пожелаешь.",
    verse_ivrit:
      "כִּי-יִרְחַק מִמְּךָ הַמָּקוֹם אֲשֶׁר יִבְחַר יְהוָה אֱלֹהֶיךָ לָשׂוּם שְׁמוֹ שָׁם וְזָבַחְתָּ מִבְּקָרְךָ וּמִצֹּאנְךָ אֲשֶׁר נָתַן יְהוָה לְךָ כַּאֲשֶׁר צִוִּיתִךָ וְאָכַלְתָּ בִּשְׁעָרֶיךָ בְּכֹל אַוַּת נַפְשֶׁךָ",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "РЕЭ (Смотри)",
    id_book: 4,
    id_chapter: 12,
    id_chapter_two: 1,
    poemNumber: 22,
    verse:
      "Ешь это так, как едят [мясо] оленя или лани: нечистый и чистый могут есть это наравне.",
    verse_ivrit:
      "אַךְ כַּאֲשֶׁר יֵאָכֵל אֶת-הַצְּבִי וְאֶת-הָאַיָּל כֵּן תֹּאכְלֶנּוּ הַטָּמֵא וְהַטָּהוֹר יַחְדָּו יֹאכְלֶנּוּ",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "РЕЭ (Смотри)",
    id_book: 4,
    id_chapter: 12,
    id_chapter_two: 1,
    poemNumber: 23,
    verse:
      "Но будь тверд и не употребляй в пищу кровь. Ведь кровь — это душа: не ешь души вместе с мясом!",
    verse_ivrit:
      "רַק חֲזַק לְבִלְתִּי אֲכֹל הַדָּם כִּי הַדָּם הוּא הַנָּפֶשׁ וְלֹא-תֹאכַל הַנֶּפֶשׁ עִם-הַבָּשָׂר",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "РЕЭ (Смотри)",
    id_book: 4,
    id_chapter: 12,
    id_chapter_two: 1,
    poemNumber: 24,
    verse: "Не употребляй [кровь] в пищу, а выливай на землю, словно воду.",
    verse_ivrit: "לֹא תֹּאכְלֶנּוּ עַל-הָאָרֶץ תִּשְׁפְּכֶנּוּ כַּמָּיִם",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "РЕЭ (Смотри)",
    id_book: 4,
    id_chapter: 12,
    id_chapter_two: 1,
    poemNumber: 25,
    verse:
      "Не употребляй ее, чтобы хорошо было и тебе, и твоим сыновьям после тебя, потому что тем самым ты сделаешь угодное Господу.",
    verse_ivrit:
      "לֹא תֹּאכְלֶנּוּ לְמַעַן יִיטַב לְךָ וּלְבָנֶיךָ אַחֲרֶיךָ כִּי-תַעֲשֶׂה הַיָּשָׁר בְּעֵינֵי יְהוָה",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "РЕЭ (Смотри)",
    id_book: 4,
    id_chapter: 12,
    id_chapter_two: 1,
    poemNumber: 26,
    verse:
      "Бери святые жертвы, что будут у тебя, и твои жертвы по обету — и приходи на место, которое изберет Господь.",
    verse_ivrit:
      "רַק קָדָשֶׁיךָ אֲשֶׁר-יִהְיוּ לְךָ וּנְדָרֶיךָ תִּשָּׂא וּבָאתָ אֶל-הַמָּקוֹם אֲשֶׁר-יִבְחַר יְהוָה",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "РЕЭ (Смотри)",
    id_book: 4,
    id_chapter: 12,
    id_chapter_two: 1,
    poemNumber: 27,
    verse:
      "Принося жертвы всесожжения, [сжигай] мясо вместе с кровью на жертвеннике Господа, твоего Бога. Кровь же других твоих жертв следует выливать на жертвенник Господа, твоего Бога, а мясо их ты можешь есть.",
    verse_ivrit:
      "וְעָשִׂיתָ עֹלֹתֶיךָ הַבָּשָׂר וְהַדָּם עַל-מִזְבַּח יְהוָה אֱלֹהֶיךָ וְדַם-זְבָחֶיךָ יִשָּׁפֵךְ עַל-מִזְבַּח יְהוָה אֱלֹהֶיךָ וְהַבָּשָׂר תֹּאכֵל",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "РЕЭ (Смотри)",
    id_book: 4,
    id_chapter: 12,
    id_chapter_two: 1,
    poemNumber: 28,
    verse:
      "Тщательно исполняй все эти слова, которые я возвещаю тебе, чтобы всегда было хорошо и тебе, и твоим детям после тебя — потому что ты будешь творить добро, то, что угодно Господу, твоему Богу.",
    verse_ivrit:
      "שְׁמֹר וְשָׁמַעְתָּ אֵת כָּל-הַדְּבָרִים הָאֵלֶּה אֲשֶׁר אָנֹכִי מְצַוֶּךָּ לְמַעַן יִיטַב לְךָ וּלְבָנֶיךָ אַחֲרֶיךָ עַד-עוֹלָם כִּי תַעֲשֶׂה הַטּוֹב וְהַיָּשָׁר בְּעֵינֵי יְהוָה אֱלֹהֶיךָ",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "РЕЭ (Смотри)",
    id_book: 4,
    id_chapter: 12,
    id_chapter_two: 1,
    poemNumber: 29,
    verse:
      "Когда Господь, твой Бог, уничтожит народы, к которым ты идешь, чтобы изгнать их, и когда ты изгонишь их и поселишься в их стране,",
    verse_ivrit:
      "כִּי-יַכְרִית יְהוָה אֱלֹהֶיךָ אֶת-הַגּוֹיִם אֲשֶׁר אַתָּה בָא-שָׁמָּה לָרֶשֶׁת אוֹתָם מִפָּנֶיךָ וְיָרַשְׁתָּ אֹתָם וְיָשַׁבְתָּ בְּאַרְצָם",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "РЕЭ (Смотри)",
    id_book: 4,
    id_chapter: 12,
    id_chapter_two: 1,
    poemNumber: 30,
    verse:
      "то остерегайся, чтобы тебе не попасть в западню, оставшуюся после них, после того как они будут уничтожены пред тобою. Не обращайся к их богам, думая: ‘Как эти народы служат своим богам, так и я стану служить!’",
    verse_ivrit:
      "הִשָּׁמֶר לְךָ פֶּן-תִּנָּקֵשׁ אַחֲרֵיהֶם אַחֲרֵי הִשָּׁמְדָם מִפָּנֶיךָ וּפֶן-תִּדְרֹשׁ לֵאלֹהֵיהֶם לֵאמֹר אֵיכָה יַעַבְדוּ הַגּוֹיִם הָאֵלֶּה אֶת-אֱלֹהֵיהֶם וְאֶעֱשֶׂה-כֵּן גַּם-אָנִי",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "РЕЭ (Смотри)",
    id_book: 4,
    id_chapter: 12,
    id_chapter_two: 1,
    poemNumber: 31,
    verse:
      "Не делай такого Господу, твоему Богу. Потому что все, что мерзко для Господа, все то, что Он ненавидит, они делали для своих богов. Ведь даже сыновей и дочерей своих они [приносят в жертву] своим богам, предавая огню!",
    verse_ivrit:
      "לֹא-תַעֲשֶׂה כֵן לַיהוָה אֱלֹהֶיךָ כִּי כָל-תּוֹעֲבַת יְהוָה אֲשֶׁר שָׂנֵא עָשׂוּ לֵאלֹהֵיהֶם כִּי גַם אֶת-בְּנֵיהֶם וְאֶת-בְּנֹתֵיהֶם יִשְׂרְפוּ בָאֵשׁ לֵאלֹהֵיהֶם",
    comment: "",
  },
  /////////////////////////////////           1313131313131311313131313131313131313131313131313131313         \\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\
  {
    name: "ДВАРИМ",
    chapter: "РЕЭ (Смотри)",
    main: 1,
    main_name: "dvarim",
    id_book: 4,
    id_chapter: 13,
    id_chapter_two: 1,
    poemNumber: 1,
    verse:
      "Строго исполняйте все то, что я заповедую вам: ничего не прибавляйте к этому и ничего не убавляйте. ",
    verse_ivrit:
      "אֵת כָּל-הַדָּבָר אֲשֶׁר אָנֹכִי מְצַוֶּה אֶתְכֶם אֹתוֹ תִשְׁמְרוּ לַעֲשׂוֹת לֹא-תֹסֵף עָלָיו וְלֹא תִגְרַע מִמֶּנּוּ",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "РЕЭ (Смотри)",
    id_book: 4,
    id_chapter: 13,
    id_chapter_two: 1,
    poemNumber: 2,
    verse:
      "Если среди вас появится пророк или сновидец, и даст вам знамение или чудо,",
    verse_ivrit:
      "כִּי-יָקוּם בְּקִרְבְּךָ נָבִיא אוֹ חֹלֵם חֲלוֹם וְנָתַן אֵלֶיךָ אוֹת אוֹ מוֹפֵת",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "РЕЭ (Смотри)",
    id_book: 4,
    id_chapter: 13,
    id_chapter_two: 1,
    poemNumber: 3,
    verse:
      "и сбудется это знамение или чудо, о котором он говорил вам, призывая [при этом]: ‘Пойдем за другими богами, которых вы не знали, и станем служить им!’",
    verse_ivrit:
      "וּבָא הָאוֹת וְהַמּוֹפֵת אֲשֶׁר-דִּבֶּר אֵלֶיךָ לֵאמֹר נֵלְכָה אַחֲרֵי אֱלֹהִים אֲחֵרִים אֲשֶׁר לֹא-יְדַעְתָּם וְנָעָבְדֵם",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "РЕЭ (Смотри)",
    id_book: 4,
    id_chapter: 13,
    id_chapter_two: 1,
    poemNumber: 4,
    verse:
      "— то не слушайте слов этого пророка или сновидца. Господь, ваш Бог, испытывает вас, чтобы узнать, любите ли вы Господа, вашего Бога, всем сердцем и всей душою.",
    verse_ivrit:
      "לֹא תִשְׁמַע אֶל-דִּבְרֵי הַנָּבִיא הַהוּא אוֹ אֶל-חוֹלֵם הַחֲלוֹם הַהוּא כִּי מְנַסֶּה יְהוָה אֱלֹהֵיכֶם אֶתְכֶם לָדַעַת הֲיִשְׁכֶם אֹהֲבִים אֶת-יְהוָה אֱלֹהֵיכֶם בְּכָל-לְבַבְכֶם וּבְכָל-נַפְשְׁכֶם",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "РЕЭ (Смотри)",
    id_book: 4,
    id_chapter: 13,
    id_chapter_two: 1,
    poemNumber: 5,
    verse:
      "Следуйте за Господом, вашим Богом, бойтесь Его, соблюдайте Его заповеди и слушайтесь Его. Служите Ему и будьте преданы Ему.",
    verse_ivrit:
      "אַחֲרֵי יְהוָה אֱלֹהֵיכֶם תֵּלֵכוּ וְאֹתוֹ תִירָאוּ וְאֶת-מִצְו‍ֹתָיו תִּשְׁמֹרוּ וּבְקֹלוֹ תִשְׁמָעוּ וְאֹתוֹ תַעֲבֹדוּ וּבוֹ תִדְבָּקוּן",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "РЕЭ (Смотри)",
    id_book: 4,
    id_chapter: 13,
    id_chapter_two: 1,
    poemNumber: 6,
    verse:
      "А тот пророк или сновидец должен быть предан смерти — за то, что говорил преступное против Господа, вашего Бога, Который вывел вас из земли египетской и освободил вас из дома рабства. [Этот человек хотел] сбить вас с пути, по которому вам велел следовать Господь, ваш Бог. Искорените же зло из вашей среды!",
    verse_ivrit:
      "וְהַנָּבִיא הַהוּא אוֹ חֹלֵם הַחֲלוֹם הַהוּא יוּמָת כִּי דִבֶּר-סָרָה עַל-יְהוָה אֱלֹהֵיכֶם הַמּוֹצִיא אֶתְכֶם מֵאֶרֶץ מִצְרַיִם וְהַפֹּדְךָ מִבֵּית עֲבָדִים לְהַדִּיחֲךָ מִן-הַדֶּרֶךְ אֲשֶׁר צִוְּךָ יְהוָה אֱלֹהֶיךָ לָלֶכֶת בָּהּ וּבִעַרְתָּ הָרָע מִקִּרְבֶּךָ",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "РЕЭ (Смотри)",
    id_book: 4,
    id_chapter: 13,
    id_chapter_two: 1,
    poemNumber: 7,
    verse:
      "Если твой брат, сын твоей матери, твой сын или твоя дочь, твоя любимая жена или твой задушевный друг станут тайно подговаривать тебя, говоря: ‘Пойдем, будем служить другим богам’, — [богам,] которых не знаешь ты и не знали твои праотцы,",
    verse_ivrit:
      "כִּי יְסִיתְךָ אָחִיךָ בֶן-אִמֶּךָ אוֹ-בִנְךָ אוֹ-בִתְּךָ אוֹ אֵשֶׁת חֵיקֶךָ אוֹ רֵעֲךָ אֲשֶׁר כְּנַפְשְׁךָ בַּסֵּתֶר לֵאמֹר נֵלְכָה וְנַעַבְדָה אֱלֹהִים אֲחֵרִים אֲשֶׁר לֹא יָדַעְתָּ אַתָּה וַאֲבֹתֶיךָ",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "РЕЭ (Смотри)",
    id_book: 4,
    id_chapter: 13,
    id_chapter_two: 1,
    poemNumber: 8,
    verse:
      "богам народов, живущих вокруг вас, близко или далеко от вас, от одного края земли до другого, —",
    verse_ivrit:
      "מֵאֱלֹהֵי הָעַמִּים אֲשֶׁר סְבִיבֹתֵיכֶם הַקְּרֹבִים אֵלֶיךָ אוֹ הָרְחֹקִים מִמֶּךָּ מִקְצֵה הָאָרֶץ וְעַד-קְצֵה הָאָרֶץ",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "РЕЭ (Смотри)",
    id_book: 4,
    id_chapter: 13,
    id_chapter_two: 1,
    poemNumber: 9,
    verse:
      "то не соглашайся с ним, не слушай и не щади его! Не жалей его и не покрывай!",
    verse_ivrit:
      "לֹא-תֹאבֶה לוֹ וְלֹא תִשְׁמַע אֵלָיו וְלֹא-תָחוֹס עֵינְךָ עָלָיו וְלֹא-תַחְמֹל וְלֹא-תְכַסֶּה עָלָיו",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "РЕЭ (Смотри)",
    id_book: 4,
    id_chapter: 13,
    id_chapter_two: 1,
    poemNumber: 10,
    verse:
      "Его следует убить; [в час казни] ты должен нанести ему удар первым, а весь народ — за тобою.",
    verse_ivrit:
      "כִּי הָרֹג תַּהַרְגֶנּוּ יָדְךָ תִּהְיֶה-בּוֹ בָרִאשׁוֹנָה לַהֲמִיתוֹ וְיַד כָּל-הָעָם בָּאַחֲרֹנָה",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "РЕЭ (Смотри)",
    id_book: 4,
    id_chapter: 13,
    id_chapter_two: 1,
    poemNumber: 11,
    verse:
      "Забросайте его камнями насмерть, потому что он хотел отвратить вас от Господа, вашего Бога, Который вывел вас из земли египетской, из дома рабства.",
    verse_ivrit:
      "וּסְקַלְתּוֹ בָאֲבָנִים וָמֵת כִּי בִקֵּשׁ לְהַדִּיחֲךָ מֵעַל יְהוָה אֱלֹהֶיךָ הַמּוֹצִיאֲךָ מֵאֶרֶץ מִצְרַיִם מִבֵּית עֲבָדִים",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "РЕЭ (Смотри)",
    id_book: 4,
    id_chapter: 13,
    id_chapter_two: 1,
    poemNumber: 12,
    verse:
      "Пусть услышит [об этом] весь Израиль и ужаснется, чтобы впредь никто среди вас не совершал такого зла!",
    verse_ivrit:
      "וְכָל-יִשְׂרָאֵל יִשְׁמְעוּ וְיִרָאוּן וְלֹא-יוֹסִפוּ לַעֲשׂוֹת כַּדָּבָר הָרָע הַזֶּה בְּקִרְבֶּךָ",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "РЕЭ (Смотри)",
    id_book: 4,
    id_chapter: 13,
    id_chapter_two: 1,
    poemNumber: 13,
    verse:
      "Если ты узнаешь, что в одном из ваших городов, которые Господь, ваш Бог, отдал вам для проживания,",
    verse_ivrit:
      "כִּי-תִשְׁמַע בְּאַחַת עָרֶיךָ אֲשֶׁר יְהוָה אֱלֹהֶיךָ נֹתֵן לְךָ לָשֶׁבֶת שָׁם לֵאמֹר",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "РЕЭ (Смотри)",
    id_book: 4,
    id_chapter: 13,
    id_chapter_two: 1,
    poemNumber: 14,
    verse:
      "из вашей же среды вышли негодные люди и сумели совратить жителей своего города, говоря: ‘Пойдем, будем служить другим богам, которых вы не знали’, —",
    verse_ivrit:
      "יָצְאוּ אֲנָשִׁים בְּנֵי-בְלִיַּעַל מִקִּרְבֶּךָ וַיַּדִּיחוּ אֶת-יֹשְׁבֵי עִירָם לֵאמֹר נֵלְכָה וְנַעַבְדָה אֱלֹהִים אֲחֵרִים אֲשֶׁר לֹא-יְדַעְתֶּם",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "РЕЭ (Смотри)",
    id_book: 4,
    id_chapter: 13,
    id_chapter_two: 1,
    poemNumber: 15,
    verse:
      "то выясни, исследуй и как следует расспроси [об этом]. И если окажется, что действительно сделана среди вас такая мерзость,",
    verse_ivrit:
      "וְדָרַשְׁתָּ וְחָקַרְתָּ וְשָׁאַלְתָּ הֵיטֵב וְהִנֵּה אֱמֶת נָכוֹן הַדָּבָר נֶעֶשְׂתָה הַתּוֹעֵבָה הַזֹּאת בְּקִרְבֶּךָ",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "РЕЭ (Смотри)",
    id_book: 4,
    id_chapter: 13,
    id_chapter_two: 1,
    poemNumber: 16,
    verse:
      "то перебей жителей этого города мечом. Уничтожь [этот город] и все, что в нем есть, включая скот, — [всех перебей] мечом!",
    verse_ivrit:
      "הַכֵּה תַכֶּה אֶת-יֹשְׁבֵי הָעִיר הַהִוא לְפִי-חָרֶב הַחֲרֵם אֹתָהּ וְאֶת-כָּל-אֲשֶׁר-בָּהּ וְאֶת-בְּהֶמְתָּהּ לְפִי-חָרֶב",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "РЕЭ (Смотри)",
    id_book: 4,
    id_chapter: 13,
    id_chapter_two: 1,
    poemNumber: 17,
    verse:
      "Всю добычу собери посреди [городской] площади и предай огню весь этот город вместе со всей добычей, [во имя] Господа, твоего Бога, — и [пусть этот город] останется навеки грудой развалин, ему никогда не быть отстроенным заново.",
    verse_ivrit:
      "וְאֶת-כָּל-שְׁלָלָהּ תִּקְבֹּץ אֶל-תּוֹךְ רְחֹבָהּ וְשָׂרַפְתָּ בָאֵשׁ אֶת-הָעִיר וְאֶת-כָּל-שְׁלָלָהּ כָּלִיל לַיהוָה אֱלֹהֶיךָ וְהָיְתָה תֵּל עוֹלָם לֹא תִבָּנֶה עוֹד",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "РЕЭ (Смотри)",
    id_book: 4,
    id_chapter: 13,
    id_chapter_two: 1,
    poemNumber: 18,
    verse:
      "Пусть не прилипнет к вашим рукам ничего из преданного заклятию, чтобы Господь отвратил [от вас] Свой гнев, проявил к вам милосердие, пожалел вас и сделал многочисленными, как Он и поклялся вашим праотцам.",
    verse_ivrit:
      "וְלֹא-יִדְבַּק בְּיָדְךָ מְאוּמָה מִן-הַחֵרֶם לְמַעַן יָשׁוּב יְהוָה מֵחֲרוֹן אַפּוֹ וְנָתַן-לְךָ רַחֲמִים וְרִחַמְךָ וְהִרְבֶּךָ כַּאֲשֶׁר נִשְׁבַּע לַאֲבֹתֶיךָ",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "РЕЭ (Смотри)",
    id_book: 4,
    id_chapter: 13,
    id_chapter_two: 1,
    poemNumber: 19,
    verse:
      "Только слушайте Господа, вашего Бога, соблюдайте все Его заповеди, которые я передаю вам сегодня, и делайте угодное Господу, вашему Богу.",
    verse_ivrit:
      "כִּי תִשְׁמַע בְּקוֹל יְהוָה אֱלֹהֶיךָ לִשְׁמֹר אֶת-כָּל-מִצְו‍ֹתָיו אֲשֶׁר אָנֹכִי מְצַוְּךָ הַיּוֹם לַעֲשׂוֹת הַיָּשָׁר בְּעֵינֵי יְהוָה אֱלֹהֶיךָ",
    comment: "",
  },
  /////////////////////////////////           1414141414141414141414141141414141414141414141414114141414         \\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\
  {
    name: "ДВАРИМ",
    chapter: "РЕЭ (Смотри)",
    main: 1,
    main_name: "dvarim",
    id_book: 4,
    id_chapter: 14,
    id_chapter_two: 1,
    poemNumber: 1,
    verse:
      "Вы — дети Господа, вашего Бога! Не наносите себе порезов и не выстригайте над глазами плешь [в знак скорби] по умершим.",
    verse_ivrit:
      "בָּנִים אַתֶּם לַיהוָה אֱלֹהֵיכֶם לֹא תִתְגֹּדְדוּ וְלֹא-תָשִׂימוּ קָרְחָה בֵּין עֵינֵיכֶם לָמֵת",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "РЕЭ (Смотри)",
    id_book: 4,
    id_chapter: 14,
    id_chapter_two: 1,
    poemNumber: 2,
    verse:
      "Ведь вы — святой народ у Господа, вашего Бога. Господь избрал вас из всех народов земли, чтобы вы стали Его достоянием.",
    verse_ivrit:
      "כִּי עַם קָדוֹשׁ אַתָּה לַיהוָה אֱלֹהֶיךָ וּבְךָ בָּחַר יְהוָה לִהְיוֹת לוֹ לְעַם סְגֻלָּה מִכֹּל הָעַמִּים אֲשֶׁר עַל-פְּנֵי הָאֲדָמָה",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "РЕЭ (Смотри)",
    id_book: 4,
    id_chapter: 14,
    id_chapter_two: 1,
    poemNumber: 3,
    verse: "Никакой мерзости не ешьте.",
    verse_ivrit: "לֹא תֹאכַל כָּל-תּוֹעֵבָה",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "РЕЭ (Смотри)",
    id_book: 4,
    id_chapter: 14,
    id_chapter_two: 1,
    poemNumber: 4,
    verse: "Вот животные, которых вы можете есть: бык, овца, коза,",
    verse_ivrit:
      "זֹאת הַבְּהֵמָה אֲשֶׁר תֹּאכֵלוּ שׁוֹר שֵׂה כְשָׂבִים וְשֵׂה עִזִּים",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "РЕЭ (Смотри)",
    id_book: 4,
    id_chapter: 14,
    id_chapter_two: 1,
    poemNumber: 5,
    verse:
      "горная коза, олень, косуля, дикий козел, сайга, буйвол и дикий баран.",
    verse_ivrit: "אַיָּל וּצְבִי וְיַחְמוּר וְאַקּוֹ וְדִישֹׁן וּתְאוֹ וָזָמֶר",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "РЕЭ (Смотри)",
    id_book: 4,
    id_chapter: 14,
    id_chapter_two: 1,
    poemNumber: 6,
    verse:
      "Всех парнокопытных животных (животных с раздвоенными копытами), которые отрыгивают жвачку, вы можете есть.",
    verse_ivrit:
      "וְכָל-בְּהֵמָה מַפְרֶסֶת פַּרְסָה וְשֹׁסַעַת שֶׁסַע שְׁתֵּי פְרָסוֹת מַעֲלַת גֵּרָה בַּבְּהֵמָה אֹתָהּ תֹּאכֵלוּ",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "РЕЭ (Смотри)",
    id_book: 4,
    id_chapter: 14,
    id_chapter_two: 1,
    poemNumber: 7,
    verse:
      "Но из парнокопытных [животных] с расщепленными копытами, отрыгивающих жвачку, вы не должны есть следующих: верблюда, зайца и дамана (они отрыгивают жвачку, но не имеют раздвоенных копыт, и для вас они нечисты),",
    verse_ivrit:
      "אַךְ אֶת-זֶה לֹא תֹאכְלוּ מִמַּעֲלֵי הַגֵּרָה וּמִמַּפְרִיסֵי הַפַּרְסָה הַשְּׁסוּעָה אֶת-הַגָּמָל וְאֶת-הָאַרְנֶבֶת וְאֶת-הַשָּׁפָן כִּי-מַעֲלֵה גֵרָה הֵמָּה וּפַרְסָה לֹא הִפְרִיסוּ טְמֵאִים הֵם לָכֶם",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "РЕЭ (Смотри)",
    id_book: 4,
    id_chapter: 14,
    id_chapter_two: 1,
    poemNumber: 8,
    verse:
      "а также свинью (она — парнокопытное, но жвачку не отрыгивает, и для вас она нечиста). Не ешьте их мясо и не прикасайтесь к их трупам!",
    verse_ivrit:
      "וְאֶת-הַחֲזִיר כִּי-מַפְרִיס פַּרְסָה הוּא וְלֹא גֵרָה טָמֵא הוּא לָכֶם מִבְּשָׂרָם לֹא תֹאכֵלוּ וּבְנִבְלָתָם לֹא תִגָּעוּ",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "РЕЭ (Смотри)",
    id_book: 4,
    id_chapter: 14,
    id_chapter_two: 1,
    poemNumber: 9,
    verse:
      "Из всех водяных [существ] вы можете есть тех, у кого имеются плавники и чешуя, — их вы можете есть.",
    verse_ivrit:
      "אֶת-זֶה תֹּאכְלוּ מִכֹּל אֲשֶׁר בַּמָּיִם כֹּל אֲשֶׁר-לוֹ סְנַפִּיר וְקַשְׂקֶשֶׂת תֹּאכֵלוּ",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "РЕЭ (Смотри)",
    id_book: 4,
    id_chapter: 14,
    id_chapter_two: 1,
    poemNumber: 10,
    verse:
      "Но всех тех, у кого нет плавников и чешуи, не ешьте — они для вас нечисты.",
    verse_ivrit:
      "וְכֹל אֲשֶׁר אֵין-לוֹ סְנַפִּיר וְקַשְׂקֶשֶׂת לֹא תֹאכֵלוּ טָמֵא הוּא לָכֶם",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "РЕЭ (Смотри)",
    id_book: 4,
    id_chapter: 14,
    id_chapter_two: 1,
    poemNumber: 11,
    verse: "Любую чистую птицу вы можете есть.",
    verse_ivrit: "כָּל-צִפּוֹר טְהֹרָה תֹּאכֵלוּ",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "РЕЭ (Смотри)",
    id_book: 4,
    id_chapter: 14,
    id_chapter_two: 1,
    poemNumber: 12,
    verse: "А вот [птицы], которых вам нельзя есть: орел, гриф, морской орел,",
    verse_ivrit:
      "וְזֶה אֲשֶׁר לֹא-תֹאכְלוּ מֵהֶם הַנֶּשֶׁר וְהַפֶּרֶס וְהָעָזְנִיָּה",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "РЕЭ (Смотри)",
    id_book: 4,
    id_chapter: 14,
    id_chapter_two: 1,
    poemNumber: 13,
    verse: "канюк и сокол, стервятники разных видов,",
    verse_ivrit: "וְהָרָאָה וְאֶת-הָאַיָּה וְהַדַּיָּה לְמִינָהּ",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "РЕЭ (Смотри)",
    id_book: 4,
    id_chapter: 14,
    id_chapter_two: 1,
    poemNumber: 14,
    verse: "вороны разных видов,",
    verse_ivrit: "וְאֵת כָּל-עֹרֵב לְמִינוֹ",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "РЕЭ (Смотри)",
    id_book: 4,
    id_chapter: 14,
    id_chapter_two: 1,
    poemNumber: 15,
    verse: "страус, сова, чайка, ястребы разных видов,",
    verse_ivrit:
      "וְאֵת בַּת הַיַּעֲנָה וְאֶת-הַתַּחְמָס וְאֶת-הַשָּׁחַף וְאֶת-הַנֵּץ לְמִינֵהוּ",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "РЕЭ (Смотри)",
    id_book: 4,
    id_chapter: 14,
    id_chapter_two: 1,
    poemNumber: 16,
    verse: "сыч, ибис, филин,",
    verse_ivrit: "אֶת-הַכּוֹס וְאֶת-הַיַּנְשׁוּף וְהַתִּנְשָׁמֶת",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "РЕЭ (Смотри)",
    id_book: 4,
    id_chapter: 14,
    id_chapter_two: 1,
    poemNumber: 17,
    verse: "пеликан, сип, баклан",
    verse_ivrit: "וְהַקָּאָת וְאֶת-הָרָחָמָה וְאֶת-הַשָּׁלָךְ",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "РЕЭ (Смотри)",
    id_book: 4,
    id_chapter: 14,
    id_chapter_two: 1,
    poemNumber: 18,
    verse: "аист, цапли разных видов, удод и летучая мышь.",
    verse_ivrit:
      "וְהַחֲסִידָה וְהָאֲנָפָה לְמִינָהּ וְהַדּוּכִיפַת וְהָעֲטַלֵּף",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "РЕЭ (Смотри)",
    id_book: 4,
    id_chapter: 14,
    id_chapter_two: 1,
    poemNumber: 19,
    verse: "Все летающие насекомые для вас нечисты — их есть нельзя.",
    verse_ivrit: "וְכֹל שֶׁרֶץ הָעוֹף טָמֵא הוּא לָכֶם לֹא יֵאָכֵלוּ",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "РЕЭ (Смотри)",
    id_book: 4,
    id_chapter: 14,
    id_chapter_two: 1,
    poemNumber: 20,
    verse: "А всякую чистую птицу — ешьте.",
    verse_ivrit: "כָּל-עוֹף טָהוֹר תֹּאכֵלו",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "РЕЭ (Смотри)",
    id_book: 4,
    id_chapter: 14,
    id_chapter_two: 1,
    poemNumber: 21,
    verse:
      "Никакой падали не ешьте. Отдавай ее переселенцам, которые [живут] в вашем городе, — пусть они едят ее — или продавай иноплеменнику. Ведь вы — святой народ у Господа, вашего Бога. Не вари детеныша скота в молоке его матери! ",
    verse_ivrit:
      "לֹא תֹאכְלוּ כָל-נְבֵלָה לַגֵּר אֲשֶׁר-בִּשְׁעָרֶיךָ תִּתְּנֶנָּה וַאֲכָלָהּ אוֹ מָכֹר לְנָכְרִי כִּי עַם קָדוֹשׁ אַתָּה לַיהוָה אֱלֹהֶיךָ לֹא-תְבַשֵּׁל גְּדִי בַּחֲלֵב אִמּוֹ",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "РЕЭ (Смотри)",
    id_book: 4,
    id_chapter: 14,
    id_chapter_two: 1,
    poemNumber: 22,
    verse:
      "Отделяй десятину от всего урожая с твоих посевов, что будет вырастать в поле из года в год.",
    verse_ivrit:
      "עַשֵּׂר תְּעַשֵּׂר אֵת כָּל-תְּבוּאַת זַרְעֶךָ הַיֹּצֵא הַשָּׂדֶה שָׁנָה שָׁנָה",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "РЕЭ (Смотри)",
    id_book: 4,
    id_chapter: 14,
    id_chapter_two: 1,
    poemNumber: 23,
    verse:
      "Десятину с твоего хлеба, вина, оливкового масла и с первенцев твоего крупного и мелкого скота ешь пред Господом, твоим Богом, на месте, которое Он изберет, чтобы водворить там Свое Имя, — и ты научишься постоянно бояться Господа, твоего Бога.",
    verse_ivrit:
      "וְאָכַלְתָּ לִפְנֵי יְהוָה אֱלֹהֶיךָ בַּמָּקוֹם אֲשֶׁר-יִבְחַר לְשַׁכֵּן שְׁמוֹ שָׁם מַעְשַׂר דְּגָנְךָ תִּירֹשְׁךָ וְיִצְהָרֶךָ וּבְכֹרֹת בְּקָרְךָ וְצֹאנֶךָ לְמַעַן תִּלְמַד לְיִרְאָה אֶת-יְהוָה אֱלֹהֶיךָ כָּל-הַיָּמִים",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "РЕЭ (Смотри)",
    id_book: 4,
    id_chapter: 14,
    id_chapter_two: 1,
    poemNumber: 24,
    verse:
      "Но если дорога [туда] будет для тебя слишком длинна и ты не сможешь нести [все] это — поскольку место, которое изберет Господь, твой Бог, чтобы водворить там Свое Имя, будет от тебя далеко — тогда, после того как благословит тебя Господь, твой Бог,",
    verse_ivrit:
      "וְכִי-יִרְבֶּה מִמְּךָ הַדֶּרֶךְ כִּי לֹא תוּכַל שְׂאֵתוֹ כִּי-יִרְחַק מִמְּךָ הַמָּקוֹם אֲשֶׁר יִבְחַר יְהוָה אֱלֹהֶיךָ לָשׂוּם שְׁמוֹ שָׁם כִּי יְבָרֶכְךָ יְהוָה אֱלֹהֶיךָ",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "РЕЭ (Смотри)",
    id_book: 4,
    id_chapter: 14,
    id_chapter_two: 1,
    poemNumber: 25,
    verse:
      "обменяй [все это] на серебро, возьми в руки серебро и иди на место, которое изберет Господь, твой Бог.",
    verse_ivrit:
      "וְנָתַתָּה בַּכָּסֶף וְצַרְתָּ הַכֶּסֶף בְּיָדְךָ וְהָלַכְתָּ אֶל-הַמָּקוֹם אֲשֶׁר יִבְחַר יְהוָה אֱלֹהֶיךָ בּוֹ",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "РЕЭ (Смотри)",
    id_book: 4,
    id_chapter: 14,
    id_chapter_two: 1,
    poemNumber: 26,
    verse:
      "Трать это серебро, [покупая] все, чего ни пожелаешь, — крупный и мелкий скот, вино и хмель, все, чего тебе захочется. Ешь [все это] там, пред Господом, твоим Богом, и веселись вместе со своим семейством.",
    verse_ivrit:
      "וְנָתַתָּה הַכֶּסֶף בְּכֹל אֲשֶׁר-תְּאַוֶּה נַפְשְׁךָ בַּבָּקָר וּבַצֹּאן וּבַיַּיִן וּבַשֵּׁכָר וּבְכֹל אֲשֶׁר תִּשְׁאָלְךָ נַפְשֶׁךָ וְאָכַלְתָּ שָּׁם לִפְנֵי יְהוָה אֱלֹהֶיךָ וְשָׂמַחְתָּ אַתָּה וּבֵיתֶךָ",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "РЕЭ (Смотри)",
    id_book: 4,
    id_chapter: 14,
    id_chapter_two: 1,
    poemNumber: 27,
    verse:
      "И левита, который [живет] в твоем городе, не забывай, потому что у него нет наследственного надела среди вас.",
    verse_ivrit:
      "וְהַלֵּוִי אֲשֶׁר-בִּשְׁעָרֶיךָ לֹא תַעַזְבֶנּוּ כִּי אֵין לוֹ חֵלֶק וְנַחֲלָה עִמָּךְ",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "РЕЭ (Смотри)",
    id_book: 4,
    id_chapter: 14,
    id_chapter_two: 1,
    poemNumber: 28,
    verse:
      "В конце [каждого] третьего года выноси всю десятину с твоего урожая за этот год и клади у [городских] ворот.",
    verse_ivrit:
      "מִקְצֵה שָׁלֹשׁ שָׁנִים תּוֹצִיא אֶת-כָּל-מַעְשַׂר תְּבוּאָתְךָ בַּשָּׁנָה הַהִוא וְהִנַּחְתָּ בִּשְׁעָרֶיךָ",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "РЕЭ (Смотри)",
    id_book: 4,
    id_chapter: 14,
    id_chapter_two: 1,
    poemNumber: 29,
    verse:
      "Пусть приходят левиты (ведь у них нет наследственного надела среди вас), и переселенцы, и сироты, и вдовы, [живущие] в твоем городе, и пусть они едят досыта! Тогда Господь, твой Бог, благословит тебя во всех делах, которые ты предпримешь.",
    verse_ivrit:
      "וּבָא הַלֵּוִי כִּי אֵין-לוֹ חֵלֶק וְנַחֲלָה עִמָּךְ וְהַגֵּר וְהַיָּתוֹם וְהָאַלְמָנָה אֲשֶׁר בִּשְׁעָרֶיךָ וְאָכְלוּ וְשָׂבֵעוּ לְמַעַן יְבָרֶכְךָ יְהוָה אֱלֹהֶיךָ בְּכָל-מַעֲשֵׂה יָדְךָ אֲשֶׁר תַּעֲשֶׂה",
    comment: "",
  },
  /////////////////////////////////           151515155115151515151515151515515151511515151515151515         \\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\
  {
    name: "ДВАРИМ",
    chapter: "РЕЭ (Смотри)",
    main: 1,
    main_name: "dvarim",
    id_book: 4,
    id_chapter: 15,
    id_chapter_two: 1,
    poemNumber: 1,
    verse: "В конце [каждого] седьмого года совершай отмену долгов.",
    verse_ivrit: "מִקֵּץ שֶׁבַע-שָׁנִים תַּעֲשֶׂה שְׁמִטָּה",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "РЕЭ (Смотри)",
    id_book: 4,
    id_chapter: 15,
    id_chapter_two: 1,
    poemNumber: 2,
    verse:
      "Вот в чем должна заключаться эта отмена: пусть каждый заимодавец простит ближнему долг. Пусть не взыскивает он [долг] с ближнего, с брата своего, когда объявлена отмена долгов пред Господом!",
    verse_ivrit:
      "וְזֶה דְּבַר הַשְּׁמִטָּה שָׁמוֹט כָּל-בַּעַל מַשֵּׁה יָדוֹ אֲשֶׁר יַשֶּׁה בְּרֵעֵהוּ לֹא-יִגֹּשׂ אֶת-רֵעֵהוּ וְאֶת-אָחִיו כִּי-קָרָא שְׁמִטָּה לַיהוָה",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "РЕЭ (Смотри)",
    id_book: 4,
    id_chapter: 15,
    id_chapter_two: 1,
    poemNumber: 3,
    verse: "Ты можешь взыскать с иноплеменника, а долг брата твоего отмени.",
    verse_ivrit:
      "אֶת-הַנָּכְרִי תִּגֹּשׂ וַאֲשֶׁר יִהְיֶה לְךָ אֶת-אָחִיךָ תַּשְׁמֵט יָדֶךָ",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "РЕЭ (Смотри)",
    id_book: 4,
    id_chapter: 15,
    id_chapter_two: 1,
    poemNumber: 4,
    verse:
      "Но среди вас и не должно быть бедняков, потому что в стране, которую Господь, ваш Бог, отдает вам в наследственное владение, Господь благословит вас —",
    verse_ivrit:
      "אֶפֶס כִּי לֹא יִהְיֶה-בְּךָ אֶבְיוֹן כִּי-בָרֵךְ יְבָרֶכְךָ יְהוָה בָּאָרֶץ אֲשֶׁר יְהוָה אֱלֹהֶיךָ נֹתֵן-לְךָ נַחֲלָה לְרִשְׁתָּהּ",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "РЕЭ (Смотри)",
    id_book: 4,
    id_chapter: 15,
    id_chapter_two: 1,
    poemNumber: 5,
    verse:
      "если только вы будете слушаться Господа, вашего Бога, и старательно исполнять все эти заповеди, которые я передаю вам сегодня.",
    verse_ivrit:
      "רַק אִם-שָׁמוֹעַ תִּשְׁמַע בְּקוֹל יְהוָה אֱלֹהֶיךָ לִשְׁמֹר לַעֲשׂוֹת אֶת-כָּל-הַמִּצְוָה הַזֹּאת אֲשֶׁר אָנֹכִי מְצַוְּךָ הַיּוֹם",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "РЕЭ (Смотри)",
    id_book: 4,
    id_chapter: 15,
    id_chapter_two: 1,
    poemNumber: 6,
    verse:
      "Когда Господь, ваш Бог, благословит вас, как Он и обещал вам, вы станете давать взаймы многим народам, а сами взаймы брать не будете. Вы станете властвовать над многими народами, а над вами никто не сможет властвовать.",
    verse_ivrit:
      "כִּי-יְהוָה אֱלֹהֶיךָ בֵּרַכְךָ כַּאֲשֶׁר דִּבֶּר-לָךְ וְהַעֲבַטְתָּ גּוֹיִם רַבִּים וְאַתָּה לֹא תַעֲבֹט וּמָשַׁלְתָּ בְּגוֹיִם רַבִּים וּבְךָ לֹא יִמְשֹׁלוּ",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "РЕЭ (Смотри)",
    id_book: 4,
    id_chapter: 15,
    id_chapter_two: 1,
    poemNumber: 7,
    verse:
      "Если же в каком-нибудь из городов в вашей стране, которую Господь, ваш Бог, отдает вам, будут бедняки из числа ваших братьев, то не ожесточай своего сердца и не скупись перед своими обедневшими братьями.",
    verse_ivrit:
      "כִּי-יִהְיֶה בְךָ אֶבְיוֹן מֵאַחַד אַחֶיךָ בְּאַחַד שְׁעָרֶיךָ בְּאַרְצְךָ אֲשֶׁר-יְהוָה אֱלֹהֶיךָ נֹתֵן לָךְ לֹא תְאַמֵּץ אֶת-לְבָבְךָ וְלֹא תִקְפֹּץ אֶת-יָדְךָ מֵאָחִיךָ הָאֶבְיוֹן",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "РЕЭ (Смотри)",
    id_book: 4,
    id_chapter: 15,
    id_chapter_two: 1,
    poemNumber: 8,
    verse:
      "Будь щедр — давай им взаймы по мере их нужды, [давай все,] в чем они будут нуждаться.",
    verse_ivrit:
      "כִּי-פָתֹחַ תִּפְתַּח אֶת-יָדְךָ לוֹ וְהַעֲבֵט תַּעֲבִיטֶנּוּ דֵּי מַחְסֹרוֹ אֲשֶׁר יֶחְסַר לוֹ",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "РЕЭ (Смотри)",
    id_book: 4,
    id_chapter: 15,
    id_chapter_two: 1,
    poemNumber: 9,
    verse:
      "Берегись, чтобы в твое сердце не закралась подлая мысль — мол, приближается седьмой год, год отмены долгов, — и чтобы ты не вознамерился учинить зло твоему обедневшему брату, отказав ему [в ссуде]. Тогда он воззовет к Господу, и на тебе будет грех!",
    verse_ivrit:
      "הִשָּׁמֶר לְךָ פֶּן-יִהְיֶה דָבָר עִם-לְבָבְךָ בְלִיַּעַל לֵאמֹר קָרְבָה שְׁנַת-הַשֶּׁבַע שְׁנַת הַשְּׁמִטָּה וְרָעָה עֵינְךָ בְּאָחִיךָ הָאֶבְיוֹן וְלֹא תִתֵּן לוֹ וְקָרָא עָלֶיךָ אֶל-יְהוָה וְהָיָה בְךָ חֵטְא",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "РЕЭ (Смотри)",
    id_book: 4,
    id_chapter: 15,
    id_chapter_two: 1,
    poemNumber: 10,
    verse:
      "Одолжи ему и не досадуй, когда будешь ему одалживать, потому что Господь, твой Бог, благословит тебя за это во всех твоих делах и во всех твоих трудах.",
    verse_ivrit:
      "נָתוֹן תִּתֵּן לוֹ וְלֹא-יֵרַע לְבָבְךָ בְּתִתְּךָ לוֹ כִּי בִּגְלַל הַדָּבָר הַזֶּה יְבָרֶכְךָ יְהוָה אֱלֹהֶיךָ בְּכָל-מַעֲשֶׂךָ וּבְכֹל מִשְׁלַח יָדֶךָ",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "РЕЭ (Смотри)",
    id_book: 4,
    id_chapter: 15,
    id_chapter_two: 1,
    poemNumber: 11,
    verse:
      "Бедняки не переведутся на земле, и поэтому я повелеваю тебе: будь щедр к братьям твоим, к беднякам и обездоленным в твоей стране!",
    verse_ivrit:
      "כִּי לֹא-יֶחְדַּל אֶבְיוֹן מִקֶּרֶב הָאָרֶץ עַל-כֵּן אָנֹכִי מְצַוְּךָ לֵאמֹר פָּתֹחַ תִּפְתַּח אֶת-יָדְךָ לְאָחִיךָ לַעֲנִיֶּךָ וּלְאֶבְיֹנְךָ בְּאַרְצֶךָ",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "РЕЭ (Смотри)",
    id_book: 4,
    id_chapter: 15,
    id_chapter_two: 1,
    poemNumber: 12,
    verse:
      "Если кто-то из твоих соплеменников — еврей или еврейка — будет продан тебе [в рабство], то пусть он работает у тебя шесть лет, а на седьмой год отпусти его на свободу.",
    verse_ivrit:
      "כִּי-יִמָּכֵר לְךָ אָחִיךָ הָעִבְרִי אוֹ הָעִבְרִיָּה וַעֲבָדְךָ שֵׁשׁ שָׁנִים וּבַשָּׁנָה הַשְּׁבִיעִת תְּשַׁלְּחֶנּוּ חָפְשִׁי מֵעִמָּךְ",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "РЕЭ (Смотри)",
    id_book: 4,
    id_chapter: 15,
    id_chapter_two: 1,
    poemNumber: 13,
    verse:
      "Когда же будешь отпускать его на свободу, то пусть он не уходит от тебя с пустыми руками.",
    verse_ivrit:
      "וְכִי-תְשַׁלְּחֶנּוּ חָפְשִׁי מֵעִמָּךְ לֹא תְשַׁלְּחֶנּוּ רֵיקָם",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "РЕЭ (Смотри)",
    id_book: 4,
    id_chapter: 15,
    id_chapter_two: 1,
    poemNumber: 14,
    verse:
      "Дай ему [дары] из своего скота, со своего гумна, из своей винодельни — дай ему из того, чем благословил тебя Господь, твой Бог.",
    verse_ivrit:
      "הַעֲנֵיק תַּעֲנִיק לוֹ מִצֹּאנְךָ וּמִגָּרְנְךָ וּמִיִּקְבֶךָ אֲשֶׁר בֵּרַכְךָ יְהוָה אֱלֹהֶיךָ תִּתֶּן-לוֹ",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "РЕЭ (Смотри)",
    id_book: 4,
    id_chapter: 15,
    id_chapter_two: 1,
    poemNumber: 15,
    verse:
      "Помни, что и ты был рабом в земле египетской, а Господь, твой Бог, вызволил тебя. Потому я и повелеваю тебе это сегодня.",
    verse_ivrit:
      "וְזָכַרְתָּ כִּי עֶבֶד הָיִיתָ בְּאֶרֶץ מִצְרַיִם וַיִּפְדְּךָ יְהוָה אֱלֹהֶיךָ עַל-כֵּן אָנֹכִי מְצַוְּךָ אֶת-הַדָּבָר הַזֶּה הַיּוֹם",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "РЕЭ (Смотри)",
    id_book: 4,
    id_chapter: 15,
    id_chapter_two: 1,
    poemNumber: 16,
    verse:
      "Если же он тебе скажет: ‘Я не уйду от тебя’, — потому что он полюбил тебя и твой дом, потому что ему было хорошо у тебя, —",
    verse_ivrit:
      "וְהָיָה כִּי-יֹאמַר אֵלֶיךָ לֹא אֵצֵא מֵעִמָּךְ כִּי אֲהֵבְךָ וְאֶת-בֵּיתֶךָ כִּי-טוֹב לוֹ עִמָּךְ",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "РЕЭ (Смотри)",
    id_book: 4,
    id_chapter: 15,
    id_chapter_two: 1,
    poemNumber: 17,
    verse:
      "то возьми шило и проколи ему ухо, [так чтобы шило воткнулось в косяк] двери, и он останется твоим рабом навеки. Так же поступи и со своей рабыней.",
    verse_ivrit:
      "וְלָקַחְתָּ אֶת-הַמַּרְצֵעַ וְנָתַתָּה בְאָזְנוֹ וּבַדֶּלֶת וְהָיָה לְךָ עֶבֶד עוֹלָם וְאַף לַאֲמָתְךָ תַּעֲשֶׂה-כֵּן",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "РЕЭ (Смотри)",
    id_book: 4,
    id_chapter: 15,
    id_chapter_two: 1,
    poemNumber: 18,
    verse:
      "Но пусть не будет тебе тяжело и отпустить его на свободу, ведь он проработал на тебя шесть лет, [принося] вдвое больше выгоды, чем наемный работник. И Господь, твой Бог, благословит тебя во всем, что бы ты ни делал. ",
    verse_ivrit:
      "לֹא-יִקְשֶׁה בְעֵינֶךָ בְּשַׁלֵּחֲךָ אֹתוֹ חָפְשִׁי מֵעִמָּךְ כִּי מִשְׁנֶה שְׂכַר שָׂכִיר עֲבָדְךָ שֵׁשׁ שָׁנִים וּבֵרַכְךָ יְהוָה אֱלֹהֶיךָ בְּכֹל אֲשֶׁר תַּעֲשֶׂה",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "РЕЭ (Смотри)",
    id_book: 4,
    id_chapter: 15,
    id_chapter_two: 1,
    poemNumber: 19,
    verse:
      "Каждого первенца мужского пола, который родится у твоего крупного или мелкого скота, посвящай Господу, твоему Богу. Не используй в работе первенца твоей коровы и не стриги первенца твоей овцы",
    verse_ivrit:
      "לִפְנֵי יְהוָה אֱלֹהֶיךָ תֹאכְלֶנּוּ שָׁנָה בְשָׁנָה בַּמָּקוֹם אֲשֶׁר-יִבְחַר יְהוָה אַתָּה וּבֵיתֶךָ",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "РЕЭ (Смотри)",
    id_book: 4,
    id_chapter: 15,
    id_chapter_two: 1,
    poemNumber: 20,
    verse:
      "Из года в год съедай их [мясо] пред Господом, твоим Богом, — [ешьте это мясо,] ты и твое семейство, на том месте, которое изберет Господь.",
    verse_ivrit:
      "לִפְנֵי יְהוָה אֱלֹהֶיךָ תֹאכְלֶנּוּ שָׁנָה בְשָׁנָה בַּמָּקוֹם אֲשֶׁר-יִבְחַר יְהוָה אַתָּה וּבֵיתֶךָ",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "РЕЭ (Смотри)",
    id_book: 4,
    id_chapter: 15,
    id_chapter_two: 1,
    poemNumber: 21,
    verse:
      "Но если [животное] будет с пороком — хромое или слепое, с любым серьезным изъяном, — тогда не приноси его в жертву Господу, твоему Богу.",
    verse_ivrit:
      "וְכִי-יִהְיֶה בוֹ מוּם פִּסֵּחַ אוֹ עִוֵּר כֹּל מוּם רָע לֹא תִזְבָּחֶנּוּ לַיהוָה אֱלֹהֶיךָ",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "РЕЭ (Смотри)",
    id_book: 4,
    id_chapter: 15,
    id_chapter_two: 1,
    poemNumber: 22,
    verse:
      "Его может есть в твоем городе и нечистый, и чистый [человек] — как оленя или лань.",
    verse_ivrit:
      "בִּשְׁעָרֶיךָ תֹּאכְלֶנּוּ הַטָּמֵא וְהַטָּהוֹר יַחְדָּו כַּצְּבִי וְכָאַיָּל",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "РЕЭ (Смотри)",
    id_book: 4,
    id_chapter: 15,
    id_chapter_two: 1,
    poemNumber: 23,
    verse:
      "Лишь крови его не употребляй в пищу — выливай ее на землю, как воду.",
    verse_ivrit:
      "רַק אֶת-דָּמוֹ לֹא תֹאכֵל עַל-הָאָרֶץ תִּשְׁפְּכֶנּוּ כַּמָּיִם",
    comment: "",
  },
  /////////////////////////////////           1616161616161616161616161616161616161616161616         \\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\
  {
    name: "ДВАРИМ",
    chapter: "РЕЭ (Смотри)",
    main: 1,
    main_name: "dvarim",
    id_book: 4,
    id_chapter: 16,
    id_chapter_two: 1,
    poemNumber: 1,
    verse:
      "Соблюдай месяц авив и приноси [в этом месяце] пасхальную жертву Господу, твоему Богу, потому что в месяце авиве, ночью, Господь, твой Бог, вывел тебя из Египта.",
    verse_ivrit:
      "שָׁמוֹר אֶת-חֹדֶשׁ הָאָבִיב וְעָשִׂיתָ פֶּסַח לַיהוָה אֱלֹהֶיךָ כִּי בְּחֹדֶשׁ הָאָבִיב הוֹצִיאֲךָ יְהוָה אֱלֹהֶיךָ מִמִּצְרַיִם לָיְלָה",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "РЕЭ (Смотри)",
    id_book: 4,
    id_chapter: 16,
    id_chapter_two: 1,
    poemNumber: 2,
    verse:
      "Приноси пасхальную жертву Господу, твоему Богу, из мелкого и крупного скота — на том месте, которое Господь изберет как обитель для Своего Имени.",
    verse_ivrit:
      "וְזָבַחְתָּ פֶּסַח לַיהוָה אֱלֹהֶיךָ צֹאן וּבָקָר בַּמָּקוֹם אֲשֶׁר-יִבְחַר יְהוָה לְשַׁכֵּן שְׁמוֹ שָׁם",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "РЕЭ (Смотри)",
    id_book: 4,
    id_chapter: 16,
    id_chapter_two: 1,
    poemNumber: 3,
    verse:
      "Не ешь [с пасхальной жертвой] квасного. Семь дней ты должен есть мацу, хлеб бедности, поскольку ты поспешно вышел из земли египетской, — чтобы ты всю жизнь помнил день твоего ухода из земли египетской.",
    verse_ivrit:
      "לֹא-תֹאכַל עָלָיו חָמֵץ שִׁבְעַת יָמִים תֹּאכַל-עָלָיו מַצּוֹת לֶחֶם עֹנִי כִּי בְחִפָּזוֹן יָצָאתָ מֵאֶרֶץ מִצְרַיִם לְמַעַן תִּזְכֹּר אֶת-יוֹם צֵאתְךָ מֵאֶרֶץ מִצְרַיִם כֹּל יְמֵי חַיֶּיךָ",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "РЕЭ (Смотри)",
    id_book: 4,
    id_chapter: 16,
    id_chapter_two: 1,
    poemNumber: 4,
    verse:
      "Пусть у вас не будет видно закваски во всех ваших пределах семь дней, и пусть мясо [животного], которое ты принесешь в жертву вечером первого дня, не остается до утра.",
    verse_ivrit:
      "וְלֹא-יֵרָאֶה לְךָ שְׂאֹר בְּכָל-גְּבֻלְךָ שִׁבְעַת יָמִים וְלֹא-יָלִין מִן-הַבָּשָׂר אֲשֶׁר תִּזְבַּח בָּעֶרֶב בַּיּוֹם הָרִאשׁוֹן לַבֹּקֶר",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "РЕЭ (Смотри)",
    id_book: 4,
    id_chapter: 16,
    id_chapter_two: 1,
    poemNumber: 5,
    verse:
      "Ты не должен приносить пасхальную жертву во вратах какого-либо [из поселений], которые отдает тебе Господь, твой Бог.",
    verse_ivrit:
      "לֹא תוּכַל לִזְבֹּחַ אֶת-הַפָּסַח בְּאַחַד שְׁעָרֶיךָ אֲשֶׁר-יְהוָה אֱלֹהֶיךָ נֹתֵן לָךְ",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "РЕЭ (Смотри)",
    id_book: 4,
    id_chapter: 16,
    id_chapter_two: 1,
    poemNumber: 6,
    verse:
      "Лишь на том месте, которое Господь, твой Бог, изберет как обитель для Своего Имени, — лишь там ты можешь принести пасхальную жертву. [Делай это] вечером, после захода солнца, — в тот день, когда ты вышел из Египта.",
    verse_ivrit:
      "כִּי אִם-אֶל-הַמָּקוֹם אֲשֶׁר-יִבְחַר יְהוָה אֱלֹהֶיךָ לְשַׁכֵּן שְׁמוֹ שָׁם תִּזְבַּח אֶת-הַפֶּסַח בָּעָרֶב כְּבוֹא הַשֶּׁמֶשׁ מוֹעֵד צֵאתְךָ מִמִּצְרָיִם",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "РЕЭ (Смотри)",
    id_book: 4,
    id_chapter: 16,
    id_chapter_two: 1,
    poemNumber: 7,
    verse:
      "Приготовь [мясо жертвы] и ешь его на том месте, которое изберет Господь, твой Бог. А утром возвращайтесь [к себе], каждый в свой шатер.",
    verse_ivrit:
      "וּבִשַּׁלְתָּ וְאָכַלְתָּ בַּמָּקוֹם אֲשֶׁר יִבְחַר יְהוָה אֱלֹהֶיךָ בּוֹ וּפָנִיתָ בַבֹּקֶר וְהָלַכְתָּ לְאֹהָלֶיךָ",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "РЕЭ (Смотри)",
    id_book: 4,
    id_chapter: 16,
    id_chapter_two: 1,
    poemNumber: 8,
    verse:
      "Шесть дней ешьте мацу, а в седьмой день [созовите] праздничное собрание [во имя] Господа, вашего Бога; не совершайте [в этот день] никакой работы.",
    verse_ivrit:
      "שֵׁשֶׁת יָמִים תֹּאכַל מַצּוֹת וּבַיּוֹם הַשְּׁבִיעִי עֲצֶרֶת לַיהוָה אֱלֹהֶיךָ לֹא תַעֲשֶׂה מְלָאכָה",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "РЕЭ (Смотри)",
    id_book: 4,
    id_chapter: 16,
    id_chapter_two: 1,
    poemNumber: 9,
    verse:
      "Отсчитай себе семь недель. Начинай отсчитывать эти семь недель [с того дня], когда начинают [срезать] колосья серпом.",
    verse_ivrit:
      "שִׁבְעָה שָׁבֻעֹת תִּסְפָּר-לָךְ מֵהָחֵל חֶרְמֵשׁ בַּקָּמָה תָּחֵל לִסְפֹּר שִׁבְעָה שָׁבֻעוֹת",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "РЕЭ (Смотри)",
    id_book: 4,
    id_chapter: 16,
    id_chapter_two: 1,
    poemNumber: 10,
    verse:
      "Справляй праздник Шавуот [во имя] Господа, твоего Бога; приноси добровольный дар, по мере того, как благословит тебя Господь, твой Бог.",
    verse_ivrit:
      "וְעָשִׂיתָ חַג שָׁבֻעוֹת לַיהוָה אֱלֹהֶיךָ מִסַּת נִדְבַת יָדְךָ אֲשֶׁר תִּתֵּן כַּאֲשֶׁר יְבָרֶכְךָ יְהוָה אֱלֹהֶיךָ",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "РЕЭ (Смотри)",
    id_book: 4,
    id_chapter: 16,
    id_chapter_two: 1,
    poemNumber: 11,
    verse:
      "Радуйся пред Господом, твоим Богом, — ты сам, твой сын и твоя дочь, твой раб и твоя рабыня, и левит, который [живет] в твоем городе, и переселенец, и сирота, и вдова, которые [живут] среди вас. [Веселитесь] на том месте, которое Господь, твой Бог, изберет как обитель для Своего Имени.",
    verse_ivrit:
      "וְשָׂמַחְתָּ לִפְנֵי יְהוָה אֱלֹהֶיךָ אַתָּה וּבִנְךָ וּבִתֶּךָ וְעַבְדְּךָ וַאֲמָתֶךָ וְהַלֵּוִי אֲשֶׁר בִּשְׁעָרֶיךָ וְהַגֵּר וְהַיָּתוֹם וְהָאַלְמָנָה אֲשֶׁר בְּקִרְבֶּךָ בַּמָּקוֹם אֲשֶׁר יִבְחַר יְהוָה אֱלֹהֶיךָ לְשַׁכֵּן שְׁמוֹ שָׁם",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "РЕЭ (Смотри)",
    id_book: 4,
    id_chapter: 16,
    id_chapter_two: 1,
    poemNumber: 12,
    verse:
      "Помни, что ты был рабом в Египте, и неукоснительно соблюдай эти законы. ",
    verse_ivrit:
      "וְזָכַרְתָּ כִּי-עֶבֶד הָיִיתָ בְּמִצְרָיִם וְשָׁמַרְתָּ וְעָשִׂיתָ אֶת-הַחֻקִּים הָאֵלֶּה",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "РЕЭ (Смотри)",
    id_book: 4,
    id_chapter: 16,
    id_chapter_two: 1,
    poemNumber: 13,
    verse:
      "Семь дней справляй праздник Суккот — когда соберешь [урожай и окончишь работы] на твоем гумне и в твоей винодельне.",
    verse_ivrit:
      "חַג הַסֻּכֹּת תַּעֲשֶׂה לְךָ שִׁבְעַת יָמִים בְּאָסְפְּךָ מִגָּרְנְךָ וּמִיִּקְבֶךָ",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "РЕЭ (Смотри)",
    id_book: 4,
    id_chapter: 16,
    id_chapter_two: 1,
    poemNumber: 14,
    verse:
      "Радуйся в этот праздник — ты сам, твой сын и твоя дочь, твой раб и твоя рабыня, и левит, и переселенец, и сирота, и вдова, которые [живут] в твоем поселении.",
    verse_ivrit:
      "וְשָׂמַחְתָּ בְּחַגֶּךָ אַתָּה וּבִנְךָ וּבִתֶּךָ וְעַבְדְּךָ וַאֲמָתֶךָ וְהַלֵּוִי וְהַגֵּר וְהַיָּתוֹם וְהָאַלְמָנָה אֲשֶׁר בִּשְׁעָרֶיךָ",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "РЕЭ (Смотри)",
    id_book: 4,
    id_chapter: 16,
    id_chapter_two: 1,
    poemNumber: 15,
    verse:
      "Семь дней совершай праздник для Господа, твоего Бога, — на том месте, которое изберет Господь. Ведь Господь, твой Бог, пошлет тебе благословение во всех твоих плодах и во всяком деле твоих рук, и ты будешь только веселиться!",
    verse_ivrit:
      "שִׁבְעַת יָמִים תָּחֹג לַיהוָה אֱלֹהֶיךָ בַּמָּקוֹם אֲשֶׁר-יִבְחַר יְהוָה כִּי יְבָרֶכְךָ יְהוָה אֱלֹהֶיךָ בְּכֹל תְּבוּאָתְךָ וּבְכֹל מַעֲשֵׂה יָדֶיךָ וְהָיִיתָ אַךְ שָׂמֵחַ",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "РЕЭ (Смотри)",
    id_book: 4,
    id_chapter: 16,
    id_chapter_two: 1,
    poemNumber: 16,
    verse:
      "Три раза в год пусть все мужчины у вас предстают пред Господом, вашим Богом, [придя] на то место, которое Он изберет: в праздник мацы, в праздник Шавуот и в праздник Суккот. И пусть никто не предстает пред Господом с пустыми руками,",
    verse_ivrit:
      "שָׁלוֹשׁ פְּעָמִים בַּשָּׁנָה יֵרָאֶה כָל-זְכוּרְךָ אֶת-פְּנֵי יְהוָה אֱלֹהֶיךָ בַּמָּקוֹם אֲשֶׁר יִבְחָר בְּחַג הַמַּצּוֹת וּבְחַג הַשָּׁבֻעוֹת וּבְחַג הַסֻּכּוֹת וְלֹא יֵרָאֶה אֶת-פְּנֵי יְהוָה רֵיקָם",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "РЕЭ (Смотри)",
    id_book: 4,
    id_chapter: 16,
    id_chapter_two: 1,
    poemNumber: 17,
    verse:
      "пусть каждый принесет столько, сколько сможет, по мере того, как благословит его Господь, ваш Бог.",
    verse_ivrit:
      "אִישׁ כְּמַתְּנַת יָדוֹ כְּבִרְכַּת יְהוָה אֱלֹהֶיךָ אֲשֶׁר נָתַן-לָךְ",
    comment: "",
  },
  /////////////////////////////////////////     16161616161616161616161616161616161616      ///////////////////////////////////////////
  {
    name: "ДВАРИМ",
    chapter: "ШОФТИМ (Судьи)",
    main: 1,
    id_book: 4,
    id_chapter: 16,
    id_chapter_two: 2,
    poemNumber: 18,
    verse:
      "Назначьте себе судей и стражей во всех ваших городах, которые Господь, ваш Бог, отдает вам, в каждом из ваших колен, и пусть они судят народ по справедливости",
    verse_ivrit:
      "שֹׁפְטִים וְשֹׁטְרִים תִּתֶּן-לְךָ בְּכָל-שְׁעָרֶיךָ אֲשֶׁר יְהוָה אֱלֹהֶיךָ נֹתֵן לְךָ לִשְׁבָטֶיךָ וְשָׁפְטוּ אֶת-הָעָם מִשְׁפַּט-צֶדֶק",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ШОФТИМ (Судьи)",
    id_book: 4,
    id_chapter: 16,
    id_chapter_two: 2,
    poemNumber: 19,
    verse:
      "Не суди превратно, не будь пристрастен и не бери взяток, потому что взятка превращает мудрых в слепцов, а слова праведников обращает в ложь.",
    verse_ivrit:
      "לֹא-תַטֶּה מִשְׁפָּט לֹא תַכִּיר פָּנִים וְלֹא-תִקַּח שֹׁחַד כִּי הַשֹּחַד יְעַוֵּר עֵינֵי חֲכָמִים וִיסַלֵּף דִּבְרֵי צַדִּיקִם",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ШОФТИМ (Судьи)",
    id_book: 4,
    id_chapter: 16,
    id_chapter_two: 2,
    poemNumber: 20,
    verse:
      "К справедливости, к справедливости стремись, чтобы ты был жив и овладел страною, которую Господь, твой Бог, отдает тебе!",
    verse_ivrit:
      "צֶדֶק צֶדֶק תִּרְדֹּף לְמַעַן תִּחְיֶה וְיָרַשְׁתָּ אֶת-הָאָרֶץ אֲשֶׁר-יְהוָה אֱלֹהֶיךָ נֹתֵן לָךְ",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ШОФТИМ (Судьи)",
    id_book: 4,
    id_chapter: 16,
    id_chapter_two: 2,
    poemNumber: 21,
    verse:
      "Не сажай никаких священных деревьев рядом с жертвенником Господа, твоего Бога, который ты воздвигнешь.",
    verse_ivrit:
      "לֹא-תִטַּע לְךָ אֲשֵׁרָה כָּל-עֵץ אֵצֶל מִזְבַּח יְהוָה אֱלֹהֶיךָ אֲשֶׁר תַּעֲשֶׂה-לָּךְ",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ШОФТИМ (Судьи)",
    id_book: 4,
    id_chapter: 16,
    id_chapter_two: 2,
    poemNumber: 22,
    verse:
      "Не ставь себе священных камней — они ненавистны Господу, твоему Богу.",
    verse_ivrit: "וְלֹא-תָקִים לְךָ מַצֵּבָה אֲשֶׁר שָׂנֵא יְהוָה אֱלֹהֶיךָ",
    comment: "",
  },
  /////////////////////////////////           171717171717171717711717171717171711717         \\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\
  {
    name: "ДВАРИМ",
    chapter: "ШОФТИМ (Судьи)",
    main: 1,
    main_name: "dvarim",
    id_book: 4,
    id_chapter: 17,
    id_chapter_two: 1,
    poemNumber: 1,
    verse:
      "Не приноси в жертву Господу, твоему Богу, быка или барана с увечьем, с любым пороком, потому что это мерзость для Господа, твоего Бога.",
    verse_ivrit:
      "לֹא-תִזְבַּח לַיהוָה אֱלֹהֶיךָ שׁוֹר וָשֶׂה אֲשֶׁר יִהְיֶה בוֹ מוּם כֹּל דָּבָר רָע כִּי תוֹעֲבַת יְהוָה אֱלֹהֶיךָ הוּא",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ШОФТИМ (Судьи)",
    id_book: 4,
    id_chapter: 17,
    id_chapter_two: 1,
    poemNumber: 2,
    verse:
      "Если среди вас, в каком-нибудь из поселений, которые Господь, ваш Бог, отдает вам, найдется [человек,] мужчина или женщина, который совершит неугодное Господу, вашему Богу, нарушив союз с Ним, —",
    verse_ivrit:
      "כִּי-יִמָּצֵא בְקִרְבְּךָ בְּאַחַד שְׁעָרֶיךָ אֲשֶׁר-יְהוָה אֱלֹהֶיךָ נֹתֵן לָךְ אִישׁ אוֹ-אִשָּׁה אֲשֶׁר יַעֲשֶׂה אֶת-הָרַע בְּעֵינֵי יְהוָה-אֱלֹהֶיךָ לַעֲבֹר בְּרִיתוֹ",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ШОФТИМ (Судьи)",
    id_book: 4,
    id_chapter: 17,
    id_chapter_two: 1,
    poemNumber: 3,
    verse:
      "пойдет и станет служить другим богам, начнет поклоняться им, или солнцу, или луне, или всему воинству небесному, чего Я не велел [делать], —",
    verse_ivrit:
      "וַיֵּלֶךְ וַיַּעֲבֹד אֱלֹהִים אֲחֵרִים וַיִּשְׁתַּחוּ לָהֶם וְלַשֶּׁמֶשׁ אוֹ לַיָּרֵחַ אוֹ לְכָל-צְבָא הַשָּׁמַיִם אֲשֶׁר לֹא-צִוִּיתִי",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ШОФТИМ (Судьи)",
    id_book: 4,
    id_chapter: 17,
    id_chapter_two: 1,
    poemNumber: 4,
    verse:
      "тогда, узнав об этом, ты должен выслушать [показания] и тщательно расследовать [дело]. Если окажется, что это правда, что такая мерзость действительно сотворена в Израиле,",
    verse_ivrit:
      "וְהֻגַּד-לְךָ וְשָׁמָעְתָּ וְדָרַשְׁתָּ הֵיטֵב וְהִנֵּה אֱמֶת נָכוֹן הַדָּבָר נֶעֶשְׂתָה הַתּוֹעֵבָה הַזֹּאת בְּיִשְׂרָאֵל",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ШОФТИМ (Судьи)",
    id_book: 4,
    id_chapter: 17,
    id_chapter_two: 1,
    poemNumber: 5,
    verse:
      "то выведи [человека], совершившего это зло, будь то мужчина или женщина, к воротам [поселения]. Забросайте его камнями насмерть, будь то мужчина или женщина!",
    verse_ivrit:
      "וְהוֹצֵאתָ אֶת-הָאִישׁ הַהוּא אוֹ אֶת-הָאִשָּׁה הַהִוא אֲשֶׁר עָשׂוּ אֶת-הַדָּבָר הָרָע הַזֶּה אֶל-שְׁעָרֶיךָ אֶת-הָאִישׁ אוֹ אֶת-הָאִשָּׁה וּסְקַלְתָּם בָּאֲבָנִים וָמֵתוּ",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ШОФТИМ (Судьи)",
    id_book: 4,
    id_chapter: 17,
    id_chapter_two: 1,
    poemNumber: 6,
    verse:
      "[Однако] он может быть казнен [только] по свидетельству двух или трех очевидцев, а по свидетельству одного очевидца он не может быть предан смерти.",
    verse_ivrit:
      "עַל-פִּי שְׁנַיִם עֵדִים אוֹ שְׁלֹשָׁה עֵדִים יוּמַת הַמֵּת לֹא יוּמַת עַל-פִּי עֵד אֶחָד",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ШОФТИМ (Судьи)",
    id_book: 4,
    id_chapter: 17,
    id_chapter_two: 1,
    poemNumber: 7,
    verse:
      "Пусть свидетели первыми нанесут удар при казни, а весь остальной народ — вслед за ними. Искорените зло из вашей среды! ",
    verse_ivrit:
      "יַד הָעֵדִים תִּהְיֶה-בּוֹ בָרִאשֹׁנָה לַהֲמִיתוֹ וְיַד כָּל-הָעָם בָּאַחֲרֹנָה וּבִעַרְתָּ הָרָע מִקִּרְבֶּךָ",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ШОФТИМ (Судьи)",
    id_book: 4,
    id_chapter: 17,
    id_chapter_two: 1,
    poemNumber: 8,
    verse:
      "Если трудно будет тебе решить дело о различии между кровью и кровью, между тяжбой и тяжбой, между увечьем и увечьем — [любое] спорное дело в твоем городе — то встань и приди на место, которое изберет Господь, твой Бог.",
    verse_ivrit:
      "כִּי יִפָּלֵא מִמְּךָ דָבָר לַמִּשְׁפָּט בֵּין-דָּם לְדָם בֵּין-דִּין לְדִין וּבֵין נֶגַע לָנֶגַע דִּבְרֵי רִיבֹת בִּשְׁעָרֶיךָ וְקַמְתָּ וְעָלִיתָ אֶל-הַמָּקוֹם אֲשֶׁר יִבְחַר יְהוָה אֱלֹהֶיךָ בּוֹ",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ШОФТИМ (Судьи)",
    id_book: 4,
    id_chapter: 17,
    id_chapter_two: 1,
    poemNumber: 9,
    verse:
      "Приди к священникам-левитам, к судье, который будет в те дни, и спроси [у них], и они тебе скажут, как поступить по закону.",
    verse_ivrit:
      "וּבָאתָ אֶל-הַכֹּהֲנִים הַלְוִיִּם וְאֶל-הַשֹּׁפֵט אֲשֶׁר יִהְיֶה בַּיָּמִים הָהֵם וְדָרַשְׁתָּ וְהִגִּידוּ לְךָ אֵת דְּבַר הַמִּשְׁפָּט",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ШОФТИМ (Судьи)",
    id_book: 4,
    id_chapter: 17,
    id_chapter_two: 1,
    poemNumber: 10,
    verse:
      "Поступи согласно решению, которое они изложат тебе в том месте, которое изберет Господь, — сделай в точности так, как тебе укажут.",
    verse_ivrit:
      "וְעָשִׂיתָ עַל-פִּי הַדָּבָר אֲשֶׁר יַגִּידוּ לְךָ מִן-הַמָּקוֹם הַהוּא אֲשֶׁר יִבְחַר יְהוָה וְשָׁמַרְתָּ לַעֲשׂוֹת כְּכֹל אֲשֶׁר יוֹרוּךָ",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ШОФТИМ (Судьи)",
    id_book: 4,
    id_chapter: 17,
    id_chapter_two: 1,
    poemNumber: 11,
    verse:
      "Поступи согласно учению, которое дадут тебе, согласно установлению, которое тебе изложат: не уклоняйся от сказанного тебе ни вправо, ни влево!",
    verse_ivrit:
      "עַל-פִּי הַתּוֹרָה אֲשֶׁר יוֹרוּךָ וְעַל-הַמִּשְׁפָּט אֲשֶׁר-יֹאמְרוּ לְךָ תַּעֲשֶׂה לֹא תָסוּר מִן-הַדָּבָר אֲשֶׁר-יַגִּידוּ לְךָ יָמִין וּשְׂמֹאל",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ШОФТИМ (Судьи)",
    id_book: 4,
    id_chapter: 17,
    id_chapter_two: 1,
    poemNumber: 12,
    verse:
      "А кто поступит злонамеренно, не послушав священника, который находится там, чтобы служить Господу, твоему Богу, или судью, — тот человек должен быть предан смерти. Искорените зло в Израиле!",
    verse_ivrit:
      "וְהָאִישׁ אֲשֶׁר-יַעֲשֶׂה בְזָדוֹן לְבִלְתִּי שְׁמֹעַ אֶל-הַכֹּהֵן הָעֹמֵד לְשָׁרֶת שָׁם אֶת-יְהוָה אֱלֹהֶיךָ אוֹ אֶל-הַשֹּׁפֵט וּמֵת הָאִישׁ הַהוּא וּבִעַרְתָּ הָרָע מִיִּשְׂרָאֵל",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ШОФТИМ (Судьи)",
    id_book: 4,
    id_chapter: 17,
    id_chapter_two: 1,
    poemNumber: 13,
    verse:
      "Пусть весь народ услышит и ужаснется, и пусть [никто] впредь не будет поступать злонамеренно.",
    verse_ivrit: "וְכָל-הָעָם יִשְׁמְעוּ וְיִרָאוּ וְלֹא יְזִידוּן עוֹד",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ШОФТИМ (Судьи)",
    id_book: 4,
    id_chapter: 17,
    id_chapter_two: 1,
    poemNumber: 14,
    verse:
      "Когда вы придете в страну, которую Господь, ваш Бог, отдает вам, овладеете ею, поселитесь в ней и скажете: ‘Давайте поставим над собою царя, подобно всем окрестным народам’, —",
    verse_ivrit:
      "כִּי-תָבֹא אֶל-הָאָרֶץ אֲשֶׁר יְהוָה אֱלֹהֶיךָ נֹתֵן לָךְ וִירִשְׁתָּהּ וְיָשַׁבְתָּה בָּהּ וְאָמַרְתָּ אָשִׂימָה עָלַי מֶלֶךְ כְּכָל-הַגּוֹיִם אֲשֶׁר סְבִיבֹתָי",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ШОФТИМ (Судьи)",
    id_book: 4,
    id_chapter: 17,
    id_chapter_two: 1,
    poemNumber: 15,
    verse:
      "то можете поставить над собою царя, того, кого изберет Господь, ваш Бог. Поставьте над собою царя из числа ваших братьев. Вы не можете поставить над собою иноплеменника, [человека,] который вам не брат.",
    verse_ivrit:
      "שׂוֹם תָּשִׂים עָלֶיךָ מֶלֶךְ אֲשֶׁר יִבְחַר יְהוָה אֱלֹהֶיךָ בּוֹ מִקֶּרֶב אַחֶיךָ תָּשִׂים עָלֶיךָ מֶלֶךְ לֹא תוּכַל לָתֵת עָלֶיךָ אִישׁ נָכְרִי אֲשֶׁר לֹא-אָחִיךָ הוּא",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ШОФТИМ (Судьи)",
    id_book: 4,
    id_chapter: 17,
    id_chapter_two: 1,
    poemNumber: 16,
    verse:
      "Только пусть [царь] не заводит себе много коней и не отправляет народ [назад] в Египет, чтобы приобрести побольше коней. Ведь Господь сказал вам: ‘Больше не возвращайтесь по этому пути’.",
    verse_ivrit:
      "רַק לֹא-יַרְבֶּה-לּוֹ סוּסִים וְלֹא-יָשִׁיב אֶת-הָעָם מִצְרַיְמָה לְמַעַן הַרְבּוֹת סוּס וַיהוָה אָמַר לָכֶם לֹא תֹסִפוּן לָשׁוּב בַּדֶּרֶךְ הַזֶּה עוֹד",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ШОФТИМ (Судьи)",
    id_book: 4,
    id_chapter: 17,
    id_chapter_two: 1,
    poemNumber: 17,
    verse:
      "У [царя] не должно быть [слишком] много жен, чтобы его сердце не развратилось. И слишком много серебра и золота у него [также] не должно быть.",
    verse_ivrit:
      "וְלֹא יַרְבֶּה-לּוֹ נָשִׁים וְלֹא יָסוּר לְבָבוֹ וְכֶסֶף וְזָהָב לֹא יַרְבֶּה-לּוֹ מְאֹד",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ШОФТИМ (Судьи)",
    id_book: 4,
    id_chapter: 17,
    id_chapter_two: 1,
    poemNumber: 18,
    verse:
      "Когда он взойдет на престол в своем царстве, то пусть перепишет это Учение для себя в свиток — в присутствии священников-левитов.",
    verse_ivrit:
      "וְהָיָה כְשִׁבְתּוֹ עַל כִּסֵּא מַמְלַכְתּוֹ וְכָתַב לוֹ אֶת-מִשְׁנֵה הַתּוֹרָה הַזֹּאת עַל-סֵפֶר מִלִּפְנֵי הַכֹּהֲנִים הַלְוִיִּם",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ШОФТИМ (Судьи)",
    id_book: 4,
    id_chapter: 17,
    id_chapter_two: 1,
    poemNumber: 19,
    verse:
      "Пусть [свиток всегда] будет при нем, пусть он читает его всю жизнь — так он научится бояться Господа, своего Бога, станет соблюдать все слова этого Учения, [все] эти законы, будет исполнять их.",
    verse_ivrit:
      "וְהָיְתָה עִמּוֹ וְקָרָא בוֹ כָּל-יְמֵי חַיָּיו לְמַעַן יִלְמַד לְיִרְאָה אֶת-יְהוָה אֱלֹהָיו לִשְׁמֹר אֶת-כָּל-דִּבְרֵי הַתּוֹרָה הַזֹּאת וְאֶת-הַחֻקִּים הָאֵלֶּה לַעֲשֹׂתָם",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ШОФТИМ (Судьи)",
    id_book: 4,
    id_chapter: 17,
    id_chapter_two: 1,
    poemNumber: 20,
    verse:
      "[Тогда] он не станет возноситься в своем сердце над своими соплеменниками и не будет отступать от этих заповедей ни вправо, ни влево. И тогда он и его потомки долго будут царствовать над Израилем.",
    verse_ivrit:
      "לְבִלְתִּי רוּם-לְבָבוֹ מֵאֶחָיו וּלְבִלְתִּי סוּר מִן-הַמִּצְוָה יָמִין וּשְׂמֹאול לְמַעַן יַאֲרִיךְ יָמִים עַל-מַמְלַכְתּוֹ הוּא וּבָנָיו בְּקֶרֶב יִשְׂרָאֵל",
    comment: "",
  },
  /////////////////////////////////           181818181811818181818181818181818181818181818181818         \\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\
  {
    name: "ДВАРИМ",
    chapter: "ШОФТИМ (Судьи)",
    main: 1,
    main_name: "dvarim",
    id_book: 4,
    id_chapter: 18,
    id_chapter_two: 1,
    poemNumber: 1,
    verse:
      "У священников-левитов — у всего колена Леви — не должно быть наследственного надела в Израиле. Пусть они кормятся от огненных жертв Господу, от Его доли.",
    verse_ivrit:
      "לֹא-יִהְיֶה לַכֹּהֲנִים הַלְוִיִּם כָּל-שֵׁבֶט לֵוִי חֵלֶק וְנַחֲלָה עִם-יִשְׂרָאֵל אִשֵּׁי יְהוָה וְנַחֲלָתוֹ יֹאכֵלוּן",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ШОФТИМ (Судьи)",
    id_book: 4,
    id_chapter: 18,
    id_chapter_two: 1,
    poemNumber: 2,
    verse:
      "А [своего земельного] надела среди соплеменников у них быть не должно: их доля — Господь, как Он и обещал им.",
    verse_ivrit:
      "וְנַחֲלָה לֹא-יִהְיֶה-לּוֹ בְּקֶרֶב אֶחָיו יְהוָה הוּא נַחֲלָתוֹ כַּאֲשֶׁר דִּבֶּר-לוֹ",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ШОФТИМ (Судьи)",
    id_book: 4,
    id_chapter: 18,
    id_chapter_two: 1,
    poemNumber: 3,
    verse:
      "Вот что народ, согласно закону, должен [отдавать] священникам: кто приносит в жертву быка или барана, тот должен отдать священнику переднюю ногу, челюсти и желудок.",
    verse_ivrit:
      "וְזֶה יִהְיֶה מִשְׁפַּט הַכֹּהֲנִים מֵאֵת הָעָם מֵאֵת זֹבְחֵי הַזֶּבַח אִם-שׁוֹר אִם-שֶׂה וְנָתַן לַכֹּהֵן הַזְּרֹעַ וְהַלְּחָיַיִם וְהַקֵּבָה",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ШОФТИМ (Судьи)",
    id_book: 4,
    id_chapter: 18,
    id_chapter_two: 1,
    poemNumber: 4,
    verse:
      "Отдавай [ему] первое зерно, вино и оливковое масло, [шерсть] от первой стрижки твоих овец.",
    verse_ivrit:
      "רֵאשִׁית דְּגָנְךָ תִּירֹשְׁךָ וְיִצְהָרֶךָ וְרֵאשִׁית גֵּז צֹאנְךָ תִּתֶּן-לוֹ",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ШОФТИМ (Судьи)",
    id_book: 4,
    id_chapter: 18,
    id_chapter_two: 1,
    poemNumber: 5,
    verse:
      "Ведь Господь, твой Бог, избрал его из всех ваших колен, чтобы он сам и его потомки всегда предстояли и служили во имя Господа.",
    verse_ivrit:
      "כִּי בוֹ בָּחַר יְהוָה אֱלֹהֶיךָ מִכָּל-שְׁבָטֶיךָ לַעֲמֹד לְשָׁרֵת בְּשֵׁם-יְהוָה הוּא וּבָנָיו כָּל-הַיָּמִים",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ШОФТИМ (Судьи)",
    id_book: 4,
    id_chapter: 18,
    id_chapter_two: 1,
    poemNumber: 6,
    verse:
      "Если левит, живущий в одном из ваших городов, где бы то ни было в Израиле, придет, по своему желанию, на место, которое изберет Господь,",
    verse_ivrit:
      "וְכִי-יָבֹא הַלֵּוִי מֵאַחַד שְׁעָרֶיךָ מִכָּל-יִשְׂרָאֵל אֲשֶׁר-הוּא גָּר שָׁם וּבָא בְּכָל-אַוַּת נַפְשׁוֹ אֶל-הַמָּקוֹם אֲשֶׁר-יִבְחַר יְהוָה",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ШОФТИМ (Судьи)",
    id_book: 4,
    id_chapter: 18,
    id_chapter_two: 1,
    poemNumber: 7,
    verse:
      "то пусть он служит, во имя Господа, своего Бога, как и все братья его, левиты, предстоящие там пред Господом.",
    verse_ivrit:
      "וְשֵׁרֵת בְּשֵׁם יְהוָה אֱלֹהָיו כְּכָל-אֶחָיו הַלְוִיִּם הָעֹמְדִים שָׁם לִפְנֵי יְהוָה",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ШОФТИМ (Судьи)",
    id_book: 4,
    id_chapter: 18,
    id_chapter_two: 1,
    poemNumber: 8,
    verse:
      "Пусть он получает такое же пропитание, как и они, помимо того, что у него есть средства от продажи наследственного имущества.",
    verse_ivrit: "חֵלֶק כְּחֵלֶק יֹאכֵלוּ לְבַד מִמְכָּרָיו עַל-הָאָבוֹת",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ШОФТИМ (Судьи)",
    id_book: 4,
    id_chapter: 18,
    id_chapter_two: 1,
    poemNumber: 9,
    verse:
      "Когда вы придете в страну, которую Господь, ваш Бог, отдает вам, не приучайтесь совершать мерзости, какие делают те народы.",
    verse_ivrit:
      "כִּי אַתָּה בָּא אֶל-הָאָרֶץ אֲשֶׁר-יְהוָה אֱלֹהֶיךָ נֹתֵן לָךְ לֹא-תִלְמַד לַעֲשׂוֹת כְּתוֹעֲבֹת הַגּוֹיִם הָהֵם",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ШОФТИМ (Судьи)",
    id_book: 4,
    id_chapter: 18,
    id_chapter_two: 1,
    poemNumber: 10,
    verse:
      "Пусть никто из вас не проводит своего сына или дочь через огонь, пусть не будет у вас ни кудесника, ни волхва,",
    verse_ivrit:
      "לֹא-יִמָּצֵא בְךָ מַעֲבִיר בְּנוֹ-וּבִתּוֹ בָּאֵשׁ קֹסֵם קְסָמִים מְעוֹנֵן וּמְנַחֵשׁ וּמְכַשֵּׁף",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ШОФТИМ (Судьи)",
    id_book: 4,
    id_chapter: 18,
    id_chapter_two: 1,
    poemNumber: 11,
    verse:
      "ни гадателя, ни колдуна, ни заклинателя, ни вызывающего духов, ни знахаря, ни некроманта.",
    verse_ivrit:
      "וְחֹבֵר חָבֶר וְשֹׁאֵל אוֹב וְיִדְּעֹנִי וְדֹרֵשׁ אֶל-הַמֵּתִים",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ШОФТИМ (Судьи)",
    id_book: 4,
    id_chapter: 18,
    id_chapter_two: 1,
    poemNumber: 12,
    verse:
      "Ведь всякий, кто совершает это, отвратителен Господу, и за подобные мерзости Господь, ваш Бог, изгоняет [эти народы] перед вами.",
    verse_ivrit:
      "כִּי-תוֹעֲבַת יְהוָה כָּל-עֹשֵׂה אֵלֶּה וּבִגְלַל הַתּוֹעֵבֹת הָאֵלֶּה יְהוָה אֱלֹהֶיךָ מוֹרִישׁ אוֹתָם מִפָּנֶיךָ",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ШОФТИМ (Судьи)",
    id_book: 4,
    id_chapter: 18,
    id_chapter_two: 1,
    poemNumber: 13,
    verse: "Будьте же непорочны пред Господом, вашим Богом!",
    verse_ivrit: "תָּמִים תִּהְיֶה עִם יְהוָה אֱלֹהֶיךָ",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ШОФТИМ (Судьи)",
    id_book: 4,
    id_chapter: 18,
    id_chapter_two: 1,
    poemNumber: 14,
    verse:
      "Ибо те народы, которые вы изгоняете [с земли], слушают волхвов и кудесников, а для вас Господь, ваш Бог, предназначил иное.",
    verse_ivrit:
      "כִּי הַגּוֹיִם הָאֵלֶּה אֲשֶׁר אַתָּה יוֹרֵשׁ אוֹתָם אֶל-מְעֹנְנִים וְאֶל-קֹסְמִים יִשְׁמָעוּ וְאַתָּה לֹא כֵן נָתַן לְךָ יְהוָה אֱלֹהֶיךָ",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ШОФТИМ (Судьи)",
    id_book: 4,
    id_chapter: 18,
    id_chapter_two: 1,
    poemNumber: 15,
    verse:
      "Господь, ваш Бог, даст вам пророка из вашей среды, из [числа] ваших соплеменников, [пророка,] подобного мне. Его и слушайте!",
    verse_ivrit:
      "נָבִיא מִקִּרְבְּךָ מֵאַחֶיךָ כָּמֹנִי יָקִים לְךָ יְהוָה אֱלֹהֶיךָ אֵלָיו תִּשְׁמָעוּן",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ШОФТИМ (Судьи)",
    id_book: 4,
    id_chapter: 18,
    id_chapter_two: 1,
    poemNumber: 16,
    verse:
      "Ведь об этом вы и просили Господа, вашего Бога, на Хореве, в день собрания [всего Израиля], говоря: ‘Лучше нам не слышать более голоса Господа, нашего Бога, и не видеть более этого великого пламени, иначе мы умрем!’",
    verse_ivrit:
      "כְּכֹל אֲשֶׁר-שָׁאַלְתָּ מֵעִם יְהוָה אֱלֹהֶיךָ בְּחֹרֵב בְּיוֹם הַקָּהָל לֵאמֹר לֹא אֹסֵף לִשְׁמֹעַ אֶת-קוֹל יְהוָה אֱלֹהָי וְאֶת-הָאֵשׁ הַגְּדֹלָה הַזֹּאת לֹא-אֶרְאֶה עוֹד וְלֹא אָמוּת",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ШОФТИМ (Судьи)",
    id_book: 4,
    id_chapter: 18,
    id_chapter_two: 1,
    poemNumber: 17,
    verse: "Господь сказал мне: ‘Сказанное ими — верно!",
    verse_ivrit: "וַיֹּאמֶר יְהוָה אֵלָי הֵיטִיבוּ אֲשֶׁר דִּבֵּרוּ",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ШОФТИМ (Судьи)",
    id_book: 4,
    id_chapter: 18,
    id_chapter_two: 1,
    poemNumber: 18,
    verse:
      "Я дам им пророка, подобного тебе, — из среды их соплеменников. Я вложу ему в уста Мои слова, и он будет возвещать вам все, что Я велю ему.",
    verse_ivrit:
      "נָבִיא אָקִים לָהֶם מִקֶּרֶב אֲחֵיהֶם כָּמוֹךָ וְנָתַתִּי דְבָרַי בְּפִיו וְדִבֶּר אֲלֵיהֶם אֵת כָּל-אֲשֶׁר אֲצַוֶּנּוּ",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ШОФТИМ (Судьи)",
    id_book: 4,
    id_chapter: 18,
    id_chapter_two: 1,
    poemNumber: 19,
    verse:
      "А если кто-нибудь не послушает Моих слов, которые [пророк] будет произносить от Моего имени, то Я Сам покараю [такого человека].",
    verse_ivrit:
      "וְהָיָה הָאִישׁ אֲשֶׁר לֹא-יִשְׁמַע אֶל-דְּבָרַי אֲשֶׁר יְדַבֵּר בִּשְׁמִי אָנֹכִי אֶדְרֹשׁ מֵעִמּוֹ",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ШОФТИМ (Судьи)",
    id_book: 4,
    id_chapter: 18,
    id_chapter_two: 1,
    poemNumber: 20,
    verse:
      "Но если пророк будет злонамеренно вещать от Моего имени то, чего Я не повелевал ему говорить, или станет говорить от имени других богов — такого пророка следует предать смерти’.",
    verse_ivrit:
      "אַךְ הַנָּבִיא אֲשֶׁר יָזִיד לְדַבֵּר דָּבָר בִּשְׁמִי אֵת אֲשֶׁר לֹא-צִוִּיתִיו לְדַבֵּר וַאֲשֶׁר יְדַבֵּר בְּשֵׁם אֱלֹהִים אֲחֵרִים וּמֵת הַנָּבִיא הַהוּא",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ШОФТИМ (Судьи)",
    id_book: 4,
    id_chapter: 18,
    id_chapter_two: 1,
    poemNumber: 21,
    verse:
      "Вы можете подумать: ‘Как же нам распознать то, чего Господь [на самом деле] не говорил?’",
    verse_ivrit:
      "וְכִי תֹאמַר בִּלְבָבֶךָ אֵיכָה נֵדַע אֶת-הַדָּבָר אֲשֶׁר לֹא-דִבְּרוֹ יְהוָה",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ШОФТИМ (Судьи)",
    id_book: 4,
    id_chapter: 18,
    id_chapter_two: 1,
    poemNumber: 22,
    verse:
      "Если пророк будет вещать от имени Господа, но предсказание не сбудется и не исполнится — значит, этого Господь не говорил, а пророк сказал это злонамеренно, так что не бойся его!",
    verse_ivrit:
      "אֲשֶׁר יְדַבֵּר הַנָּבִיא בְּשֵׁם יְהוָה וְלֹא-יִהְיֶה הַדָּבָר וְלֹא יָבֹא הוּא הַדָּבָר אֲשֶׁר לֹא-דִבְּרוֹ יְהוָה בְּזָדוֹן דִּבְּרוֹ הַנָּבִיא לֹא תָגוּר מִמֶּנּוּ",
    comment: "",
  },
  /////////////////////////////////           1919191919191919191919191919191919191191919         \\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\
  {
    name: "ДВАРИМ",
    chapter: "ШОФТИМ (Судьи)",
    main: 1,
    main_name: "dvarim",
    id_book: 4,
    id_chapter: 19,
    id_chapter_two: 1,
    poemNumber: 1,
    verse:
      "Когда Господь, ваш Бог, уничтожит народы, землю которых Господь, ваш Бог, отдает вам, [когда] вы изгоните их и поселитесь в их городах и домах,",
    verse_ivrit:
      "כִּי-יַכְרִית יְהוָה אֱלֹהֶיךָ אֶת-הַגּוֹיִם אֲשֶׁר יְהוָה אֱלֹהֶיךָ נֹתֵן לְךָ אֶת-אַרְצָם וִירִשְׁתָּם וְיָשַׁבְתָּ בְעָרֵיהֶם וּבְבָתֵּיהֶם",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ШОФТИМ (Судьи)",
    id_book: 4,
    id_chapter: 19,
    id_chapter_two: 1,
    poemNumber: 2,
    verse:
      "то выделите себе три города в вашей стране, которую Господь, ваш Бог, отдает вам во владение.",
    verse_ivrit:
      "שָׁלוֹשׁ עָרִים תַּבְדִּיל לָךְ בְּתוֹךְ אַרְצְךָ אֲשֶׁר יְהוָה אֱלֹהֶיךָ נֹתֵן לְךָ לְרִשְׁתָּהּ",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ШОФТИМ (Судьи)",
    id_book: 4,
    id_chapter: 19,
    id_chapter_two: 1,
    poemNumber: 3,
    verse:
      "Проложите себе дорогу [к этим городам] и разделите землю вашей страны, которую Господь, ваш Бог, отдает вам как удел, на три части. Пусть в [этих городах] находит убежище всякий, кто совершил [неумышленное] убийство.",
    verse_ivrit:
      "תָּכִין לְךָ הַדֶּרֶךְ וְשִׁלַּשְׁתָּ אֶת-גְּבוּל אַרְצְךָ אֲשֶׁר יַנְחִילְךָ יְהוָה אֱלֹהֶיךָ וְהָיָה לָנוּס שָׁמָּה כָּל-רֹצֵחַ",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ШОФТИМ (Судьи)",
    id_book: 4,
    id_chapter: 19,
    id_chapter_two: 1,
    poemNumber: 4,
    verse:
      "Вот при каких условиях совершивший убийство может найти там убежище и спасти свою жизнь: если кто-то убил ближнего неумышленно и ранее не был ему врагом.",
    verse_ivrit:
      "וְזֶה דְּבַר הָרֹצֵחַ אֲשֶׁר-יָנוּס שָׁמָּה וָחָי אֲשֶׁר יַכֶּה אֶת-רֵעֵהוּ בִּבְלִי-דַעַת וְהוּא לֹא-שֹׂנֵא לוֹ מִתְּמֹל שִׁלְשֹׁם",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ШОФТИМ (Судьи)",
    id_book: 4,
    id_chapter: 19,
    id_chapter_two: 1,
    poemNumber: 5,
    verse:
      "[Например,] если кто-нибудь отправился с ближним своим в лес нарубить дров, занес топор, чтобы срубить дерево, а топор соскочил с топорища, попал в ближнего и тот умер, то пусть такой [человек] скроется в одном из этих городов и останется в живых.",
    verse_ivrit:
      "וַאֲשֶׁר יָבֹא אֶת-רֵעֵהוּ בַיַּעַר לַחְטֹב עֵצִים וְנִדְּחָה יָדוֹ בַגַּרְזֶן לִכְרֹת הָעֵץ וְנָשַׁל הַבַּרְזֶל מִן-הָעֵץ וּמָצָא אֶת-רֵעֵהוּ וָמֵת הוּא יָנוּס אֶל-אַחַת הֶעָרִים-הָאֵלֶּה וָחָי",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ШОФТИМ (Судьи)",
    id_book: 4,
    id_chapter: 19,
    id_chapter_two: 1,
    poemNumber: 6,
    verse:
      "И нельзя [допустить], чтобы мститель за кровь [родственника], погнавшись в ярости за убийцей, настиг его из-за того, что дорога слишком длинна, и убил его. Ведь по закону тот не заслуживает смерти, поскольку ранее не был [убитому] врагом.",
    verse_ivrit:
      "פֶּן-יִרְדֹּף גֹּאֵל הַדָּם אַחֲרֵי הָרֹצֵחַ כִּי-יֵחַם לְבָבוֹ וְהִשִּׂיגוֹ כִּי-יִרְבֶּה הַדֶּרֶךְ וְהִכָּהוּ נָפֶשׁ וְלוֹ אֵין מִשְׁפַּט-מָוֶת כִּי לֹא שֹׂנֵא הוּא לוֹ מִתְּמוֹל שִׁלְשׁוֹם",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ШОФТИМ (Судьи)",
    id_book: 4,
    id_chapter: 19,
    id_chapter_two: 1,
    poemNumber: 7,
    verse: "Поэтому я повелеваю вам: выделите себе три города.",
    verse_ivrit:
      "עַל-כֵּן אָנֹכִי מְצַוְּךָ לֵאמֹר שָׁלֹשׁ עָרִים תַּבְדִּיל לָךְ",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ШОФТИМ (Судьи)",
    id_book: 4,
    id_chapter: 19,
    id_chapter_two: 1,
    poemNumber: 8,
    verse:
      "А если Господь, ваш Бог, расширит ваши границы, как Он поклялся вашим праотцам, и отдаст вам всю страну, которую Он обещал отдать вашим праотцам, —",
    verse_ivrit:
      "וְאִם-יַרְחִיב יְהוָה אֱלֹהֶיךָ אֶת-גְּבֻלְךָ כַּאֲשֶׁר נִשְׁבַּע לַאֲבֹתֶיךָ וְנָתַן לְךָ אֶת-כָּל-הָאָרֶץ אֲשֶׁר דִּבֶּר לָתֵת לַאֲבֹתֶיךָ",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ШОФТИМ (Судьи)",
    id_book: 4,
    id_chapter: 19,
    id_chapter_two: 1,
    poemNumber: 9,
    verse:
      "[это случится,] если вы станете соблюдать и исполнять все эти заповеди, которые я передаю вам сегодня, будете любить Господа, вашего Бога, и всегда ходить Его путями, — тогда прибавьте себе к этим трем [городам] еще три города.",
    verse_ivrit:
      "כִּי-תִשְׁמֹר אֶת-כָּל-הַמִּצְוָה הַזֹּאת לַעֲשֹׂתָהּ אֲשֶׁר אָנֹכִי מְצַוְּךָ הַיּוֹם לְאַהֲבָה אֶת-יְהוָה אֱלֹהֶיךָ וְלָלֶכֶת בִּדְרָכָיו כָּל-הַיָּמִים וְיָסַפְתָּ לְךָ עוֹד שָׁלֹשׁ עָרִים עַל הַשָּׁלֹשׁ הָאֵלֶּה",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ШОФТИМ (Судьи)",
    id_book: 4,
    id_chapter: 19,
    id_chapter_two: 1,
    poemNumber: 10,
    verse:
      "И тогда не прольется невинная кровь в вашей стране, которую Господь, ваш Бог, отдает вам как удел, и не будет на вас [вины] за кровь. ",
    verse_ivrit:
      "וְלֹא יִשָּׁפֵךְ דָּם נָקִי בְּקֶרֶב אַרְצְךָ אֲשֶׁר יְהוָה אֱלֹהֶיךָ נֹתֵן לְךָ נַחֲלָה וְהָיָה עָלֶיךָ דָּמִים",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ШОФТИМ (Судьи)",
    id_book: 4,
    id_chapter: 19,
    id_chapter_two: 1,
    poemNumber: 11,
    verse:
      "Но если кто-либо, будучи врагом своему ближнему, подстерег его, напал на него и убил, а потом бежал в один из этих городов,",
    verse_ivrit:
      "וְכִי-יִהְיֶה אִישׁ שֹׂנֵא לְרֵעֵהוּ וְאָרַב לוֹ וְקָם עָלָיו וְהִכָּהוּ נֶפֶשׁ וָמֵת וְנָס אֶל-אַחַת הֶעָרִים הָאֵל",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ШОФТИМ (Судьи)",
    id_book: 4,
    id_chapter: 19,
    id_chapter_two: 1,
    poemNumber: 12,
    verse:
      "то пусть старейшины города, в котором он [жил], пошлют [за ним], заберут его оттуда и предадут в руки мстителя за кровь — и да будет он предан смерти.",
    verse_ivrit:
      "וְשָׁלְחוּ זִקְנֵי עִירוֹ וְלָקְחוּ אֹתוֹ מִשָּׁם וְנָתְנוּ אֹתוֹ בְּיַד גֹּאֵל הַדָּם וָמֵת",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ШОФТИМ (Судьи)",
    id_book: 4,
    id_chapter: 19,
    id_chapter_two: 1,
    poemNumber: 13,
    verse:
      "Не жалейте его! Искорените в Израиле [вину] за невинную кровь, и будет вам хорошо!",
    verse_ivrit:
      "לֹא-תָחוֹס עֵינְךָ עָלָיו וּבִעַרְתָּ דַם-הַנָּקִי מִיִּשְׂרָאֵל וְטוֹב לָךְ",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ШОФТИМ (Судьи)",
    id_book: 4,
    id_chapter: 19,
    id_chapter_two: 1,
    poemNumber: 14,
    verse:
      "Не сдвигай межу ближнего, проведенную предками в ваших владениях, в стране, которую Господь, ваш Бог, отдает вам во владение.",
    verse_ivrit:
      "לֹא תַסִּיג גְּבוּל רֵעֲךָ אֲשֶׁר גָּבְלוּ רִאשֹׁנִים בְּנַחֲלָתְךָ אֲשֶׁר תִּנְחַל בָּאָרֶץ אֲשֶׁר יְהוָה אֱלֹהֶיךָ נֹתֵן לְךָ לְרִשְׁתָּהּ",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ШОФТИМ (Судьи)",
    id_book: 4,
    id_chapter: 19,
    id_chapter_two: 1,
    poemNumber: 15,
    verse:
      "Пусть один очевидец не свидетельствует [в суде] против человека, подозреваемого в какой-либо провинности, в проступке, в совершении любого греха. Дело должно решаться по словам двух или трех свидетелей.",
    verse_ivrit:
      "לֹא-יָקוּם עֵד אֶחָד בְּאִישׁ לְכָל-עָו‍ֹן וּלְכָל-חַטָּאת בְּכָל-חֵטְא אֲשֶׁר יֶחֱטָא עַל-פִּי שְׁנֵי עֵדִים אוֹ עַל-פִּי שְׁלֹשָׁה-עֵדִים יָקוּם דָּבָר",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ШОФТИМ (Судьи)",
    id_book: 4,
    id_chapter: 19,
    id_chapter_two: 1,
    poemNumber: 16,
    verse:
      "А если показания против кого-либо даст [некий] лжесвидетель, обвинив того в преступлении,",
    verse_ivrit: "כִּי-יָקוּם עֵד-חָמָס בְּאִישׁ לַעֲנוֹת בּוֹ סָרָה",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ШОФТИМ (Судьи)",
    id_book: 4,
    id_chapter: 19,
    id_chapter_two: 1,
    poemNumber: 17,
    verse:
      "то пусть оба эти человека, у которых тяжба, предстанут пред Господом — перед священниками и судьями, которые будут в то время.",
    verse_ivrit:
      "וְעָמְדוּ שְׁנֵי-הָאֲנָשִׁים אֲשֶׁר-לָהֶם הָרִיב לִפְנֵי יְהוָה לִפְנֵי הַכֹּהֲנִים וְהַשֹּׁפְטִים אֲשֶׁר יִהְיוּ בַּיָּמִים הָהֵם",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ШОФТИМ (Судьи)",
    id_book: 4,
    id_chapter: 19,
    id_chapter_two: 1,
    poemNumber: 18,
    verse:
      "Если судьи, тщательно расследовав [дело], обнаружат, что этот свидетель дал ложные показания, напрасно обвинив брата своего,",
    verse_ivrit:
      "וְדָרְשׁוּ הַשֹּׁפְטִים הֵיטֵב וְהִנֵּה עֵד-שֶׁקֶר הָעֵד שֶׁקֶר עָנָה בְאָחִיו",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ШОФТИМ (Судьи)",
    id_book: 4,
    id_chapter: 19,
    id_chapter_two: 1,
    poemNumber: 19,
    verse:
      "то сделайте с ним то, что он замыслил сделать брату своему. Искорените зло из вашей среды!",
    verse_ivrit:
      "וַעֲשִׂיתֶם לוֹ כַּאֲשֶׁר זָמַם לַעֲשׂוֹת לְאָחִיו וּבִעַרְתָּ הָרָע מִקִּרְבֶּךָ",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ШОФТИМ (Судьи)",
    id_book: 4,
    id_chapter: 19,
    id_chapter_two: 1,
    poemNumber: 20,
    verse:
      "Остальные же узнают и устрашатся, и не будут более совершать подобного зла среди вас",
    verse_ivrit:
      "וְהַנִּשְׁאָרִים יִשְׁמְעוּ וְיִרָאוּ וְלֹא-יֹסִפוּ לַעֲשׂוֹת עוֹד כַּדָּבָר הָרָע הַזֶּה בְּקִרְבֶּךָ",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ШОФТИМ (Судьи)",
    id_book: 4,
    id_chapter: 19,
    id_chapter_two: 1,
    poemNumber: 21,
    verse:
      "Не поддавайся жалости! Жизнь за жизнь. Глаз за глаз. Зуб за зуб. За руку — рука. За ногу — нога.",
    verse_ivrit:
      "וְלֹא תָחוֹס עֵינֶךָ נֶפֶשׁ בְּנֶפֶשׁ עַיִן בְּעַיִן שֵׁן בְּשֵׁן יָד בְּיָד רֶגֶל בְּרָגֶל",
    comment: "",
  },
  /////////////////////////////////           202020200220202020202020202020202020020         \\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\
  {
    name: "ДВАРИМ",
    chapter: "ШОФТИМ (Судьи)",
    main: 1,
    main_name: "dvarim",
    id_book: 4,
    id_chapter: 20,
    id_chapter_two: 1,
    poemNumber: 1,
    verse:
      "Когда вы пойдете на войну против вашего врага, увидите коней и колесницы — народ, который многочисленнее вас, — то не бойтесь их. Ведь с вами Господь, ваш Бог, Который вывел вас из земли египетской!",
    verse_ivrit:
      "כִּי-תֵצֵא לַמִּלְחָמָה עַל-אֹיְבֶךָ וְרָאִיתָ סוּס וָרֶכֶב עַם רַב מִמְּךָ לֹא תִירָא מֵהֶם כִּי-יְהוָה אֱלֹהֶיךָ עִמָּךְ הַמַּעַלְךָ מֵאֶרֶץ מִצְרָיִם",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ШОФТИМ (Судьи)",
    id_book: 4,
    id_chapter: 20,
    id_chapter_two: 1,
    poemNumber: 2,
    verse:
      "Прежде чем вы вступите в бой, пусть выйдет священник и обратится к народу —",
    verse_ivrit:
      "וְהָיָה כְּקָרָבְכֶם אֶל-הַמִּלְחָמָה וְנִגַּשׁ הַכֹּהֵן וְדִבֶּר אֶל-הָעָם",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ШОФТИМ (Судьи)",
    id_book: 4,
    id_chapter: 20,
    id_chapter_two: 1,
    poemNumber: 3,
    verse:
      "скажет им: ‘Слушай, Израиль! Сегодня вы вступаете в сражение с вашими врагами. Не будьте малодушны! Не бойтесь, не робейте и не страшитесь их!",
    verse_ivrit:
      "וְאָמַר אֲלֵהֶם שְׁמַע יִשְׂרָאֵל אַתֶּם קְרֵבִים הַיּוֹם לַמִּלְחָמָה עַל-אֹיְבֵיכֶם אַל-יֵרַךְ לְבַבְכֶם אַל-תִּירְאוּ וְאַל-תַּחְפְּזוּ וְאַל-תַּעַרְצוּ מִפְּנֵיהֶם",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ШОФТИМ (Судьи)",
    id_book: 4,
    id_chapter: 20,
    id_chapter_two: 1,
    poemNumber: 4,
    verse:
      "Ведь Господь, ваш Бог, идет с вами, чтобы сразиться за вас с вашими врагами и спасти вас’.",
    verse_ivrit:
      "כִּי יְהוָה אֱלֹהֵיכֶם הַהֹלֵךְ עִמָּכֶם לְהִלָּחֵם לָכֶם עִם-אֹיְבֵיכֶם לְהוֹשִׁיעַ אֶתְכֶם",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ШОФТИМ (Судьи)",
    id_book: 4,
    id_chapter: 20,
    id_chapter_two: 1,
    poemNumber: 5,
    verse:
      "А стражи пусть объявят народу так: ‘Если кто-то [из вас] построил новый дом и не обновил его, пусть идет и возвратится домой, ведь иначе он может погибнуть в бою и другой человек обновит [его дом].",
    verse_ivrit:
      "וְדִבְּרוּ הַשֹּׁטְרִים אֶל-הָעָם לֵאמֹר מִי-הָאִישׁ אֲשֶׁר בָּנָה בַיִת-חָדָשׁ וְלֹא חֲנָכוֹ יֵלֵךְ וְיָשֹׁב לְבֵיתוֹ פֶּן-יָמוּת בַּמִּלְחָמָה וְאִישׁ אַחֵר יַחְנְכֶנּוּ",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ШОФТИМ (Судьи)",
    id_book: 4,
    id_chapter: 20,
    id_chapter_two: 1,
    poemNumber: 6,
    verse:
      "Если кто-то насадил виноградник и еще не собрал урожай, пусть идет и возвратится домой, ведь иначе он может погибнуть в бою и другой человек соберет урожай [с его виноградника].",
    verse_ivrit:
      "וּמִי-הָאִישׁ אֲשֶׁר-נָטַע כֶּרֶם וְלֹא חִלְּלוֹ יֵלֵךְ וְיָשֹׁב לְבֵיתוֹ פֶּן-יָמוּת בַּמִּלְחָמָה וְאִישׁ אַחֵר יְחַלְּלֶנּוּ",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ШОФТИМ (Судьи)",
    id_book: 4,
    id_chapter: 20,
    id_chapter_two: 1,
    poemNumber: 7,
    verse:
      "Если кто-то обручился с женщиной и еще не взял ее [в жены], пусть идет и возвратится домой, ведь иначе он может погибнуть в бою и другой человек возьмет ее [в жены]’.",
    verse_ivrit:
      "וּמִי-הָאִישׁ אֲשֶׁר-אֵרַשׂ אִשָּׁה וְלֹא לְקָחָהּ יֵלֵךְ וְיָשֹׁב לְבֵיתוֹ פֶּן-יָמוּת בַּמִּלְחָמָה וְאִישׁ אַחֵר יִקָּחֶנָּה",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ШОФТИМ (Судьи)",
    id_book: 4,
    id_chapter: 20,
    id_chapter_two: 1,
    poemNumber: 8,
    verse:
      "И еще стражи должны сказать народу так: ‘Тот, кто боязлив и малодушен, пусть идет и возвратится домой, чтобы он не заразил своих соплеменников трусостью’.",
    verse_ivrit:
      "וְיָסְפוּ הַשֹּׁטְרִים לְדַבֵּר אֶל-הָעָם וְאָמְרוּ מִי-הָאִישׁ הַיָּרֵא וְרַךְ הַלֵּבָב יֵלֵךְ וְיָשֹׁב לְבֵיתוֹ וְלֹא יִמַּס אֶת-לְבַב אֶחָיו כִּלְבָבוֹ",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ШОФТИМ (Судьи)",
    id_book: 4,
    id_chapter: 20,
    id_chapter_two: 1,
    poemNumber: 9,
    verse:
      "А когда стражи скажут народу все это, пусть во главе народа встанут военачальники.",
    verse_ivrit:
      "וְהָיָה כְּכַלֹּת הַשֹּׁטְרִים לְדַבֵּר אֶל-הָעָם וּפָקְדוּ שָׂרֵי צְבָאוֹת בְּרֹאשׁ הָעָם",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ШОФТИМ (Судьи)",
    id_book: 4,
    id_chapter: 20,
    id_chapter_two: 1,
    poemNumber: 10,
    verse:
      "Когда вы подступите к городу, на который собираетесь напасть, [сначала] предложите ему мир.",
    verse_ivrit:
      "כִּי-תִקְרַב אֶל-עִיר לְהִלָּחֵם עָלֶיהָ וְקָרָאתָ אֵלֶיהָ לְשָׁלוֹם",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ШОФТИМ (Судьи)",
    id_book: 4,
    id_chapter: 20,
    id_chapter_two: 1,
    poemNumber: 11,
    verse:
      "Если он ответит вам миром и отворит перед вами [свои ворота], то пусть весь находящийся в этом городе народ платит дань и служит вам.",
    verse_ivrit:
      "וְהָיָה אִם-שָׁלוֹם תַּעַנְךָ וּפָתְחָה לָךְ וְהָיָה כָּל-הָעָם הַנִּמְצָא-בָהּ יִהְיוּ לְךָ לָמַס וַעֲבָדוּךָ",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ШОФТИМ (Судьи)",
    id_book: 4,
    id_chapter: 20,
    id_chapter_two: 1,
    poemNumber: 12,
    verse:
      "Если же [город] не сдастся вам и будет вести с вами войну — тогда осадите его.",
    verse_ivrit:
      "וְאִם-לֹא תַשְׁלִים עִמָּךְ וְעָשְׂתָה עִמְּךָ מִלְחָמָה וְצַרְתָּ עָלֶיהָ",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ШОФТИМ (Судьи)",
    id_book: 4,
    id_chapter: 20,
    id_chapter_two: 1,
    poemNumber: 13,
    verse:
      "Когда Господь, ваш Бог, предаст его в ваши руки, то поразите всех находящихся в нем мужчин мечом.",
    verse_ivrit:
      "וּנְתָנָהּ יְהוָה אֱלֹהֶיךָ בְּיָדֶךָ וְהִכִּיתָ אֶת-כָּל-זְכוּרָהּ לְפִי-חָרֶב",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ШОФТИМ (Судьи)",
    id_book: 4,
    id_chapter: 20,
    id_chapter_two: 1,
    poemNumber: 14,
    verse:
      "А женщин, детей, скот и все, что будет в городе, — всю добычу — возьмите себе и пользуйтесь этим добром, [отнятым у] ваших врагов, [добром,] которое отдает вам Господь, ваш Бог.",
    verse_ivrit:
      "רַק הַנָּשִׁים וְהַטַּף וְהַבְּהֵמָה וְכֹל אֲשֶׁר יִהְיֶה בָעִיר כָּל-שְׁלָלָהּ תָּבֹז לָךְ וְאָכַלְתָּ אֶת-שְׁלַל אֹיְבֶיךָ אֲשֶׁר נָתַן יְהוָה אֱלֹהֶיךָ לָךְ",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ШОФТИМ (Судьи)",
    id_book: 4,
    id_chapter: 20,
    id_chapter_two: 1,
    poemNumber: 15,
    verse:
      "Поступайте так со всеми городами, которые весьма отдалены от вас и не являются городами [здешних] народов.",
    verse_ivrit:
      "כֵּן תַּעֲשֶׂה לְכָל-הֶעָרִים הָרְחֹקֹת מִמְּךָ מְאֹד אֲשֶׁר לֹא-מֵעָרֵי הַגּוֹיִם-הָאֵלֶּה הֵנָּה",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ШОФТИМ (Судьи)",
    id_book: 4,
    id_chapter: 20,
    id_chapter_two: 1,
    poemNumber: 16,
    verse:
      "В городах же тех народов, [землю] которых Господь, ваш Бог, отдает вам как удел, не оставляйте в живых ни души.",
    verse_ivrit:
      "רַק מֵעָרֵי הָעַמִּים הָאֵלֶּה אֲשֶׁר יְהוָה אֱלֹהֶיךָ נֹתֵן לְךָ נַחֲלָה לֹא תְחַיֶּה כָּל-נְשָׁמָה",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ШОФТИМ (Судьи)",
    id_book: 4,
    id_chapter: 20,
    id_chapter_two: 1,
    poemNumber: 17,
    verse:
      "Их вы должны полностью уничтожить — хеттов, эмореев, ханаанеев, перизеев, хивеев и евусеев — как повелел вам Господь, ваш Бог.",
    verse_ivrit:
      "כִּי-הַחֲרֵם תַּחֲרִימֵם הַחִתִּי וְהָאֱמֹרִי הַכְּנַעֲנִי וְהַפְּרִזִּי הַחִוִּי וְהַיְבוּסִי כַּאֲשֶׁר צִוְּךָ יְהוָה אֱלֹהֶיךָ",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ШОФТИМ (Судьи)",
    id_book: 4,
    id_chapter: 20,
    id_chapter_two: 1,
    poemNumber: 18,
    verse:
      "Иначе они научат вас делать все те мерзости, которые они совершали для своих богов, и вы согрешите пред Господом, вашим Богом.",
    verse_ivrit:
      "לְמַעַן אֲשֶׁר לֹא-יְלַמְּדוּ אֶתְכֶם לַעֲשׂוֹת כְּכֹל תּוֹעֲבֹתָם אֲשֶׁר עָשׂוּ לֵאלֹהֵיהֶם וַחֲטָאתֶם לַיהוָה אֱלֹהֵיכֶם",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ШОФТИМ (Судьи)",
    id_book: 4,
    id_chapter: 20,
    id_chapter_two: 1,
    poemNumber: 19,
    verse:
      "Если вы будете длительное время держать город в осаде, будете воевать с ним, чтобы захватить его, то не уничтожайте его деревья, не заносите на них топор. Ведь вы кормитесь от них — поэтому не рубите их. Разве полевое дерево — это человек, чтобы быть осаждаемым вами?",
    verse_ivrit:
      "כִּי-תָצוּר אֶל-עִיר יָמִים רַבִּים לְהִלָּחֵם עָלֶיהָ לְתָפְשָׂהּ לֹא-תַשְׁחִית אֶת-עֵצָהּ לִנְדֹּחַ עָלָיו גַּרְזֶן כִּי מִמֶּנּוּ תֹאכֵל וְאֹתוֹ לֹא תִכְרֹת כִּי הָאָדָם עֵץ הַשָּׂדֶה לָבֹא מִפָּנֶיךָ בַּמָּצוֹר",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ШОФТИМ (Судьи)",
    id_book: 4,
    id_chapter: 20,
    id_chapter_two: 1,
    poemNumber: 20,
    verse:
      "Можете срубить лишь те деревья, о которых вам известно, что их плоды несъедобны. Срубайте их, чтобы возводить осадные сооружения вокруг города, который ведет с вами войну, — до тех пор, пока он не падет. ",
    verse_ivrit:
      "רַק עֵץ אֲשֶׁר-תֵּדַע כִּי-לֹא-עֵץ מַאֲכָל הוּא אֹתוֹ תַשְׁחִית וְכָרָתָּ וּבָנִיתָ מָצוֹר עַל-הָעִיר אֲשֶׁר-הִוא עֹשָׂה עִמְּךָ מִלְחָמָה עַד רִדְתָּהּ",
    comment: "",
  },
  /////////////////////////////////           2121212121212121212121212121212121         \\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\
  {
    name: "ДВАРИМ",
    chapter: "ШОФТИМ (Судьи)",
    main: 1,
    main_name: "dvarim",
    id_book: 4,
    id_chapter: 21,
    id_chapter_two: 1,
    poemNumber: 1,
    verse:
      "Если на земле, которую Господь, ваш Бог, отдает вам во владение, будет найден лежащий в поле убитый [человек] и будет неизвестно, кто его убил,",
    verse_ivrit:
      "כִּי-יִמָּצֵא חָלָל בָּאֲדָמָה אֲשֶׁר יְהוָה אֱלֹהֶיךָ נֹתֵן לְךָ לְרִשְׁתָּהּ נֹפֵל בַּשָּׂדֶה לֹא נוֹדַע מִי הִכָּהוּ",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ШОФТИМ (Судьи)",
    id_book: 4,
    id_chapter: 21,
    id_chapter_two: 1,
    poemNumber: 2,
    verse:
      "то пусть ваши старейшины и судьи выйдут и измерят расстояние до городов, которые вокруг убитого.",
    verse_ivrit:
      "וְיָצְאוּ זְקֵנֶיךָ וְשֹׁפְטֶיךָ וּמָדְדוּ אֶל-הֶעָרִים אֲשֶׁר סְבִיבֹת הֶחָלָל",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ШОФТИМ (Судьи)",
    id_book: 4,
    id_chapter: 21,
    id_chapter_two: 1,
    poemNumber: 3,
    verse:
      "Пусть старейшины города, который окажется ближайшим к убитому, выберут телицу, которая еще не использовалась в работе и не тянула ярмо.",
    verse_ivrit:
      "וְהָיָה הָעִיר הַקְּרֹבָה אֶל-הֶחָלָל וְלָקְחוּ זִקְנֵי הָעִיר הַהִוא עֶגְלַת בָּקָר אֲשֶׁר לֹא-עֻבַּד בָּהּ אֲשֶׁר לֹא-מָשְׁכָה בְּעֹל",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ШОФТИМ (Судьи)",
    id_book: 4,
    id_chapter: 21,
    id_chapter_two: 1,
    poemNumber: 4,
    verse:
      "Пусть старейшины города приведут эту телицу к непересыхающему потоку, где не обрабатывается и не засевается [земля], и там, в долине, проломят телице затылок.",
    verse_ivrit:
      "וְהוֹרִדוּ זִקְנֵי הָעִיר הַהִוא אֶת-הָעֶגְלָה אֶל-נַחַל אֵיתָן אֲשֶׁר לֹא-יֵעָבֵד בּוֹ וְלֹא יִזָּרֵעַ וְעָרְפוּ-שָׁם אֶת-הָעֶגְלָה בַּנָּחַל",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ШОФТИМ (Судьи)",
    id_book: 4,
    id_chapter: 21,
    id_chapter_two: 1,
    poemNumber: 5,
    verse:
      "Затем пусть подойдут священники, потомки Леви, — потому что их избрал Господь, ваш Бог, чтобы они служили ему и благословляли именем Господа и чтобы по их слову разрешалась любая тяжба и дело о всяком увечье.",
    verse_ivrit:
      "וְנִגְּשׁוּ הַכֹּהֲנִים בְּנֵי לֵוִי כִּי בָם בָּחַר יְהוָה אֱלֹהֶיךָ לְשָׁרְתוֹ וּלְבָרֵךְ בְּשֵׁם יְהוָה וְעַל-פִּיהֶם יִהְיֶה כָּל-רִיב וְכָל-נָגַע",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ШОФТИМ (Судьи)",
    id_book: 4,
    id_chapter: 21,
    id_chapter_two: 1,
    poemNumber: 6,
    verse:
      "Пусть все старейшины города, который окажется ближайшим к убитому, омоют свои руки над телицей, которой проломили затылок в долине, и возгласят:",
    verse_ivrit:
      "וְכֹל זִקְנֵי הָעִיר הַהִוא הַקְּרֹבִים אֶל-הֶחָלָל יִרְחֲצוּ אֶת-יְדֵיהֶם עַל-הָעֶגְלָה הָעֲרוּפָה בַנָּחַל",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ШОФТИМ (Судьи)",
    id_book: 4,
    id_chapter: 21,
    id_chapter_two: 1,
    poemNumber: 7,
    verse:
      "‘Наши руки не проливали эту кровь, глаза наши не видели, [как она пролилась].",
    verse_ivrit:
      "וְעָנוּ וְאָמְרוּ יָדֵינוּ לֹא שפכה (שָׁפְכוּ) אֶת-הַדָּם הַזֶּה וְעֵינֵינוּ לֹא רָאוּ",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ШОФТИМ (Судьи)",
    id_book: 4,
    id_chapter: 21,
    id_chapter_two: 1,
    poemNumber: 8,
    verse:
      "Искупи же Твой народ, Израиль, который Ты, Господь, освободил [из неволи], и не допусти, чтобы [вина за] невинную кровь оставалась среди твоего народа, Израиля!’",
    verse_ivrit:
      "כַּפֵּר לְעַמְּךָ יִשְׂרָאֵל אֲשֶׁר-פָּדִיתָ יְהוָה וְאַל-תִּתֵּן דָּם נָקִי בְּקֶרֶב עַמְּךָ יִשְׂרָאֵל וְנִכַּפֵּר לָהֶם הַדָּם",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ШОФТИМ (Судьи)",
    id_book: 4,
    id_chapter: 21,
    id_chapter_two: 1,
    poemNumber: 9,
    verse:
      "И тогда будет им прощена эта кровь. Тем самым вы устраните из вашей среды [вину за пролитие] невинной крови, поступив так, как угодно Господу. ",
    verse_ivrit:
      "וְאַתָּה תְּבַעֵר הַדָּם הַנָּקִי מִקִּרְבֶּךָ כִּי-תַעֲשֶׂה הַיָּשָׁר בְּעֵינֵי יְהוָה",
    comment: "",
  },
  /////////////////////////////////           2121212121212121212121212121212121         \\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\
  {
    name: "ДВАРИМ",
    chapter: "КИ-ТЕЦЕ (Когда выйдешь)",
    main: 1,
    main_name: "dvarim",
    id_book: 4,
    id_chapter: 21,
    id_chapter_two: 2,
    poemNumber: 10,
    verse:
      "Когда ты выйдешь на войну против твоих врагов, и Господь, твой Бог, предаст их в твои руки, и ты, взяв у них пленных,",
    verse_ivrit:
      "כִּי-תֵצֵא לַמִּלְחָמָה עַל-אֹיְבֶיךָ וּנְתָנוֹ יְהוָה אֱלֹהֶיךָ בְּיָדֶךָ וְשָׁבִיתָ שִׁבְיוֹ",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "КИ-ТЕЦЕ (Когда выйдешь)",
    id_book: 4,
    id_chapter: 21,
    id_chapter_two: 2,
    poemNumber: 11,
    verse:
      "заметишь среди пленных красивую женщину, возжелаешь ее и захочешь взять ее себе в жены,",
    verse_ivrit:
      "וְרָאִיתָ בַּשִּׁבְיָה אֵשֶׁת יְפַת-תֹּאַר וְחָשַׁקְתָּ בָהּ וְלָקַחְתָּ לְךָ לְאִשָּׁה",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "КИ-ТЕЦЕ (Когда выйдешь)",
    id_book: 4,
    id_chapter: 21,
    id_chapter_two: 2,
    poemNumber: 12,
    verse:
      "то приведи ее к себе домой, пусть она обреет себе голову и острижет ногти",
    verse_ivrit:
      "וַהֲבֵאתָהּ אֶל-תּוֹךְ בֵּיתֶךָ וְגִלְּחָה אֶת-רֹאשָׁהּ וְעָשְׂתָה אֶת-צִפָּרְנֶיהָ",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "КИ-ТЕЦЕ (Когда выйдешь)",
    id_book: 4,
    id_chapter: 21,
    id_chapter_two: 2,
    poemNumber: 13,
    verse:
      "и пусть, сняв с себя одежду пленницы и сидя в твоем доме, оплакивает отца и мать [один] месяц. Затем ты сможешь войти к ней и стать ее мужем, а она будет тебе женой.",
    verse_ivrit:
      "וְהֵסִירָה אֶת-שִׂמְלַת שִׁבְיָהּ מֵעָלֶיהָ וְיָשְׁבָה בְּבֵיתֶךָ וּבָכְתָה אֶת-אָבִיהָ וְאֶת-אִמָּהּ יֶרַח יָמִים וְאַחַר כֵּן תָּבוֹא אֵלֶיהָ וּבְעַלְתָּהּ וְהָיְתָה לְךָ לְאִשָּׁה",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "КИ-ТЕЦЕ (Когда выйдешь)",
    id_book: 4,
    id_chapter: 21,
    id_chapter_two: 2,
    poemNumber: 14,
    verse:
      "Но если она станет нежеланна тебе, то отпусти ее [на свободу, пусть она идет], куда захочет. Не продавай ее за серебро, не наживайся на ней, ведь ты принудил ее.",
    verse_ivrit:
      "וְהָיָה אִם-לֹא חָפַצְתָּ בָּהּ וְשִׁלַּחְתָּהּ לְנַפְשָׁהּ וּמָכֹר לֹא-תִמְכְּרֶנָּה בַּכָּסֶף לֹא-תִתְעַמֵּר בָּהּ תַּחַת אֲשֶׁר עִנִּיתָהּ",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "КИ-ТЕЦЕ (Когда выйдешь)",
    id_book: 4,
    id_chapter: 21,
    id_chapter_two: 2,
    poemNumber: 15,
    verse:
      "Если у человека две жены, одна любимая, а другая нелюбимая, и обе — и любимая, и нелюбимая — родили ему сыновей, а первенец был от нелюбимой,",
    verse_ivrit:
      "כִּי-תִהְיֶיןָ לְאִישׁ שְׁתֵּי נָשִׁים הָאַחַת אֲהוּבָה וְהָאַחַת שְׂנוּאָה וְיָלְדוּ-לוֹ בָנִים הָאֲהוּבָה וְהַשְּׂנוּאָה וְהָיָה הַבֵּן הַבְּכֹר לַשְּׂנִיאָה",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "КИ-ТЕЦЕ (Когда выйдешь)",
    id_book: 4,
    id_chapter: 21,
    id_chapter_two: 2,
    poemNumber: 16,
    verse:
      "то в день, когда он будет завещать сыновьям свое имущество, он не может предпочесть сына от любимой [жены] первенцу, сыну от нелюбимой.",
    verse_ivrit:
      "וְהָיָה בְּיוֹם הַנְחִילוֹ אֶת-בָּנָיו אֵת אֲשֶׁר-יִהְיֶה לוֹ לֹא יוּכַל לְבַכֵּר אֶת-בֶּן-הָאֲהוּבָה עַל-פְּנֵי בֶן-הַשְּׂנוּאָה הַבְּכֹר",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "КИ-ТЕЦЕ (Когда выйдешь)",
    id_book: 4,
    id_chapter: 21,
    id_chapter_two: 2,
    poemNumber: 17,
    verse:
      "Он должен признать первородство за сыном от нелюбимой жены и дать ему двойную долю из всего, что у него имеется, поскольку [этот сын] — начало его силы, за ним право первородства.",
    verse_ivrit:
      "כִּי אֶת-הַבְּכֹר בֶּן-הַשְּׂנוּאָה יַכִּיר לָתֶת לוֹ פִּי שְׁנַיִם בְּכֹל אֲשֶׁר-יִמָּצֵא לוֹ כִּי-הוּא רֵאשִׁית אֹנוֹ לוֹ מִשְׁפַּט הַבְּכֹרָה",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "КИ-ТЕЦЕ (Когда выйдешь)",
    id_book: 4,
    id_chapter: 21,
    id_chapter_two: 2,
    poemNumber: 18,
    verse:
      "Если чей-нибудь сын буен и непокорен, не повинуется отцу и матери, и сколько они его ни наказывают, он не слушает их,",
    verse_ivrit:
      "כִּי-יִהְיֶה לְאִישׁ בֵּן סוֹרֵר וּמוֹרֶה אֵינֶנּוּ שֹׁמֵעַ בְּקוֹל אָבִיו וּבְקוֹל אִמּוֹ וְיִסְּרוּ אֹתוֹ וְלֹא יִשְׁמַע אֲלֵיהֶם",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "КИ-ТЕЦЕ (Когда выйдешь)",
    id_book: 4,
    id_chapter: 21,
    id_chapter_two: 2,
    poemNumber: 19,
    verse:
      "то пусть отец и мать возьмут его и приведут к старейшинам города, к городским воротам,",
    verse_ivrit:
      "וְתָפְשׂוּ בוֹ אָבִיו וְאִמּוֹ וְהוֹצִיאוּ אֹתוֹ אֶל-זִקְנֵי עִירוֹ וְאֶל-שַׁעַר מְקֹמוֹ",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "КИ-ТЕЦЕ (Когда выйдешь)",
    id_book: 4,
    id_chapter: 21,
    id_chapter_two: 2,
    poemNumber: 20,
    verse:
      "и скажут старейшинам своего города: ‘Этот наш сын буен и непокорен, он нам не повинуется, он — обжора и пьяница!’",
    verse_ivrit:
      "וְאָמְרוּ אֶל-זִקְנֵי עִירוֹ בְּנֵנוּ זֶה סוֹרֵר וּמֹרֶה אֵינֶנּוּ שֹׁמֵעַ בְּקֹלֵנוּ זוֹלֵל וְסֹבֵא",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "КИ-ТЕЦЕ (Когда выйдешь)",
    id_book: 4,
    id_chapter: 21,
    id_chapter_two: 2,
    poemNumber: 21,
    verse:
      "И пусть все жители города забросают его камнями до смерти. Искорените зло из своей среды, и пусть весь Израиль услышит и ужаснется!",
    verse_ivrit:
      "וּרְגָמֻהוּ כָּל-אַנְשֵׁי עִירוֹ בָאֲבָנִים וָמֵת וּבִעַרְתָּ הָרָע מִקִּרְבֶּךָ וְכָל-יִשְׂרָאֵל יִשְׁמְעוּ וְיִרָאוּ",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "КИ-ТЕЦЕ (Когда выйдешь)",
    id_book: 4,
    id_chapter: 21,
    id_chapter_two: 2,
    poemNumber: 22,
    verse:
      "Если человек совершил грех, за который ему по закону полагается смертная казнь, и был умерщвлен и повешен на дереве,",
    verse_ivrit:
      "וְכִי-יִהְיֶה בְאִישׁ חֵטְא מִשְׁפַּט-מָוֶת וְהוּמָת וְתָלִיתָ אֹתוֹ עַל-עֵץ",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "КИ-ТЕЦЕ (Когда выйдешь)",
    id_book: 4,
    id_chapter: 21,
    id_chapter_two: 2,
    poemNumber: 23,
    verse:
      "то не оставляй труп на ночь на дереве, погреби его в тот же день. Поскольку повешенный [человек] — это страшное проклятие! Не оскверняйте вашу землю, которую Господь, ваш Бог, дает вам как удел.",
    verse_ivrit:
      "לֹא-תָלִין נִבְלָתוֹ עַל-הָעֵץ כִּי-קָבוֹר תִּקְבְּרֶנּוּ בַּיּוֹם הַהוּא כִּי-קִלְלַת אֱלֹהִים תָּלוּי וְלֹא תְטַמֵּא אֶת-אַדְמָתְךָ אֲשֶׁר יְהוָה אֱלֹהֶיךָ נֹתֵן לְךָ נַחֲלָה",
    comment: "",
  },
  /////////////////////////////////           2222222222222222222222222222222222222222         \\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\
  {
    name: "ДВАРИМ",
    chapter: "КИ-ТЕЦЕ (Когда выйдешь)",
    main: 1,
    main_name: "dvarim",
    id_book: 4,
    id_chapter: 22,
    id_chapter_two: 1,
    poemNumber: 1,
    verse:
      "Если ты увидишь, что бык брата твоего или его ягненок заблудился, не проходи мимо него — верни [животное] брату твоему.",
    verse_ivrit:
      "לֹא-תִרְאֶה אֶת-שׁוֹר אָחִיךָ אוֹ אֶת-שֵׂיוֹ נִדָּחִים וְהִתְעַלַּמְתָּ מֵהֶם הָשֵׁב תְּשִׁיבֵם לְאָחִיךָ",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "КИ-ТЕЦЕ (Когда выйдешь)",
    id_book: 4,
    id_chapter: 22,
    id_chapter_two: 1,
    poemNumber: 2,
    verse:
      "Если брат твой [живет] далеко от тебя или же ты не знаешь, кто [хозяин животного], то приведи [скотину] к себе. Пусть она остается у тебя, а когда брат твой потребует ее, ты должен ее вернуть.",
    verse_ivrit:
      "וְאִם-לֹא קָרוֹב אָחִיךָ אֵלֶיךָ וְלֹא יְדַעְתּוֹ וַאֲסַפְתּוֹ אֶל-תּוֹךְ בֵּיתֶךָ וְהָיָה עִמְּךָ עַד דְּרֹשׁ אָחִיךָ אֹתוֹ וַהֲשֵׁבֹתוֹ לוֹ",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "КИ-ТЕЦЕ (Когда выйдешь)",
    id_book: 4,
    id_chapter: 22,
    id_chapter_two: 1,
    poemNumber: 3,
    verse:
      "Так же поступай и с его ослом, так же поступай и с его одеждой, так же поступай со всем, что потеряно братом твоим и найдено тобою, — не проходи мимо!",
    verse_ivrit:
      "וְכֵן תַּעֲשֶׂה לַחֲמֹרוֹ וְכֵן תַּעֲשֶׂה לְשִׂמְלָתוֹ וְכֵן תַּעֲשֶׂה לְכָל-אֲבֵדַת אָחִיךָ אֲשֶׁר-תֹּאבַד מִמֶּנּוּ וּמְצָאתָהּ לֹא תוּכַל לְהִתְעַלֵּם",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "КИ-ТЕЦЕ (Когда выйдешь)",
    id_book: 4,
    id_chapter: 22,
    id_chapter_two: 1,
    poemNumber: 4,
    verse:
      "Если ты увидишь, что осел брата твоего или его бык упал на дороге, то не проходи мимо — помоги ему поднять [животное].",
    verse_ivrit:
      "לֹא-תִרְאֶה אֶת-חֲמוֹר אָחִיךָ אוֹ שׁוֹרוֹ נֹפְלִים בַּדֶּרֶךְ וְהִתְעַלַּמְתָּ מֵהֶם הָקֵם תָּקִים עִמּוֹ",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "КИ-ТЕЦЕ (Когда выйдешь)",
    id_book: 4,
    id_chapter: 22,
    id_chapter_two: 1,
    poemNumber: 5,
    verse:
      "Не должно быть на женщине мужской одежды, а мужчина не должен носить женское платье, потому что всякий, кто делает это, мерзок пред Господом, твоим Богом. ",
    verse_ivrit:
      "לֹא-יִהְיֶה כְלִי-גֶבֶר עַל-אִשָּׁה וְלֹא-יִלְבַּשׁ גֶּבֶר שִׂמְלַת אִשָּׁה כִּי תוֹעֲבַת יְהוָה אֱלֹהֶיךָ כָּל-עֹשֵׂה אֵלֶּה",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "КИ-ТЕЦЕ (Когда выйдешь)",
    id_book: 4,
    id_chapter: 22,
    id_chapter_two: 1,
    poemNumber: 6,
    verse:
      "Если тебе попадется по дороге птичье гнездо на дереве или на земле, [а в гнезде] — птенцы или яйца, и птица сидит при птенцах или на яйцах, то не забирай мать вместе с птенцами.",
    verse_ivrit:
      "כִּי יִקָּרֵא קַן-צִפּוֹר לְפָנֶיךָ בַּדֶּרֶךְ בְּכָל-עֵץ אוֹ עַל-הָאָרֶץ אֶפְרֹחִים אוֹ בֵיצִים וְהָאֵם רֹבֶצֶת עַל-הָאֶפְרֹחִים אוֹ עַל-הַבֵּיצִים לֹא-תִקַּח הָאֵם עַל-הַבָּנִים",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "КИ-ТЕЦЕ (Когда выйдешь)",
    id_book: 4,
    id_chapter: 22,
    id_chapter_two: 1,
    poemNumber: 7,
    verse:
      "Отпусти мать, а птенцов возьми себе, чтобы тебе было хорошо и чтобы продлилась твоя жизнь.",
    verse_ivrit:
      "שַׁלֵּחַ תְּשַׁלַּח אֶת-הָאֵם וְאֶת-הַבָּנִים תִּקַּח-לָךְ לְמַעַן יִיטַב לָךְ וְהַאֲרַכְתָּ יָמִים",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "КИ-ТЕЦЕ (Когда выйдешь)",
    id_book: 4,
    id_chapter: 22,
    id_chapter_two: 1,
    poemNumber: 8,
    verse:
      "Когда строишь новый дом, то сделай ограду [по краям] крыши, чтобы никто не упал с нее и не пролилась бы кровь.",
    verse_ivrit:
      "כִּי תִבְנֶה בַּיִת חָדָשׁ וְעָשִׂיתָ מַעֲקֶה לְגַגֶּךָ וְלֹא-תָשִׂים דָּמִים בְּבֵיתֶךָ כִּי-יִפֹּל הַנֹּפֵל מִמֶּנּוּ",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "КИ-ТЕЦЕ (Когда выйдешь)",
    id_book: 4,
    id_chapter: 22,
    id_chapter_two: 1,
    poemNumber: 9,
    verse:
      "Не засевай свой виноградник другим сортом семян, иначе все это — и посеянное тобой, и урожай виноградника — станет запрещенным.",
    verse_ivrit:
      "לֹא-תִזְרַע כַּרְמְךָ כִּלְאָיִם פֶּן-תִּקְדַּשׁ הַמְלֵאָה הַזֶּרַע אֲשֶׁר תִּזְרָע וּתְבוּאַת הַכָּרֶם",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "КИ-ТЕЦЕ (Когда выйдешь)",
    id_book: 4,
    id_chapter: 22,
    id_chapter_two: 1,
    poemNumber: 10,
    verse: "Не паши на быке и осле, [запрягая их в плуг] вместе.",
    verse_ivrit: "לֹא-תַחֲרֹשׁ בְּשׁוֹר-וּבַחֲמֹר יַחְדָּו",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "КИ-ТЕЦЕ (Когда выйдешь)",
    id_book: 4,
    id_chapter: 22,
    id_chapter_two: 1,
    poemNumber: 11,
    verse:
      "Не носи одежду, [сотканную] из двух разных видов нити — шерсти и льна.",
    verse_ivrit: "לֹא תִלְבַּשׁ שַׁעַטְנֵז צֶמֶר וּפִשְׁתִּים יַחְדָּו",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "КИ-ТЕЦЕ (Когда выйдешь)",
    id_book: 4,
    id_chapter: 22,
    id_chapter_two: 1,
    poemNumber: 12,
    verse: "Сделай кисти на четырех углах одежды, которую ты носишь.",
    verse_ivrit:
      "גְּדִלִים תַּעֲשֶׂה-לָּךְ עַל-אַרְבַּע כַּנְפוֹת כְּסוּתְךָ אֲשֶׁר תְּכַסֶּה-בָּהּ",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "КИ-ТЕЦЕ (Когда выйдешь)",
    id_book: 4,
    id_chapter: 22,
    id_chapter_two: 1,
    poemNumber: 13,
    verse:
      "Если кто-то возьмет себе жену, ляжет с ней, но она ему не понравится,",
    verse_ivrit: "כִּי-יִקַּח אִישׁ אִשָּׁה וּבָא אֵלֶיהָ וּשְׂנֵאָהּ",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "КИ-ТЕЦЕ (Когда выйдешь)",
    id_book: 4,
    id_chapter: 22,
    id_chapter_two: 1,
    poemNumber: 14,
    verse:
      "и он станет ее позорить и распускать о ней дурную славу, говоря: ‘Эту девицу я взял [в жены], лег с нею, но не обнаружил у нее [признаков] девственности’, —",
    verse_ivrit:
      "וְשָׂם לָהּ עֲלִילֹת דְּבָרִים וְהוֹצִא עָלֶיהָ שֵׁם רָע וְאָמַר אֶת-הָאִשָּׁה הַזֹּאת לָקַחְתִּי וָאֶקְרַב אֵלֶיהָ וְלֹא-מָצָאתִי לָהּ בְּתוּלִים",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "КИ-ТЕЦЕ (Когда выйдешь)",
    id_book: 4,
    id_chapter: 22,
    id_chapter_two: 1,
    poemNumber: 15,
    verse:
      "тогда пусть отец девицы и ее мать возьмут доказательства ее девственности и вынесут к старейшинам города, к [городским] воротам.",
    verse_ivrit:
      "וְלָקַח אֲבִי הַנַּעֲרָ וְאִמָּהּ וְהוֹצִיאוּ אֶת-בְּתוּלֵי הַנַּעֲרָ אֶל-זִקְנֵי הָעִיר הַשָּׁעְרָה",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "КИ-ТЕЦЕ (Когда выйдешь)",
    id_book: 4,
    id_chapter: 22,
    id_chapter_two: 1,
    poemNumber: 16,
    verse:
      "И пусть отец девицы скажет старейшинам: ‘Я отдал свою дочь этому человеку в жены, а она ему не понравилась.",
    verse_ivrit:
      "וְאָמַר אֲבִי הַנַּעֲרָ אֶל-הַזְּקֵנִים אֶת-בִּתִּי נָתַתִּי לָאִישׁ הַזֶּה לְאִשָּׁה וַיִּשְׂנָאֶהָ",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "КИ-ТЕЦЕ (Когда выйдешь)",
    id_book: 4,
    id_chapter: 22,
    id_chapter_two: 1,
    poemNumber: 17,
    verse:
      "Поэтому он позорит ее, говоря: ‘Не нашел я у твоей дочери [признаков] девственности’. Но вот доказательство девственности моей дочери!’ И пусть развернут платье перед старейшинами города.",
    verse_ivrit:
      "וְהִנֵּה-הוּא שָׂם עֲלִילֹת דְּבָרִים לֵאמֹר לֹא-מָצָאתִי לְבִתְּךָ בְּתוּלִים וְאֵלֶּה בְּתוּלֵי בִתִּי וּפָרְשׂוּ הַשִּׂמְלָה לִפְנֵי זִקְנֵי הָעִיר",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "КИ-ТЕЦЕ (Когда выйдешь)",
    id_book: 4,
    id_chapter: 22,
    id_chapter_two: 1,
    poemNumber: 18,
    verse:
      "Тогда старейшины города должны взять этого человека и подвергнуть его наказанию.",
    verse_ivrit: "וְלָקְחוּ זִקְנֵי הָעִיר-הַהִוא אֶת-הָאִישׁ וְיִסְּרוּ אֹתוֹ",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "КИ-ТЕЦЕ (Когда выйдешь)",
    id_book: 4,
    id_chapter: 22,
    id_chapter_two: 1,
    poemNumber: 19,
    verse:
      "Пусть они взыщут с него сто [шекелей] серебра и отдадут их отцу девушки. Ведь [этот человек] распустил дурную славу о девственнице-еврейке! И пусть она останется его женой — он никогда не будет вправе развестись с ней.",
    verse_ivrit:
      "וְעָנְשׁוּ אֹתוֹ מֵאָה כֶסֶף וְנָתְנוּ לַאֲבִי הַנַּעֲרָה כִּי הוֹצִיא שֵׁם רָע עַל בְּתוּלַת יִשְׂרָאֵל וְלוֹ-תִהְיֶה לְאִשָּׁה לֹא-יוּכַל לְשַׁלְּחָהּ כָּל-יָמָיו",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "КИ-ТЕЦЕ (Когда выйдешь)",
    id_book: 4,
    id_chapter: 22,
    id_chapter_two: 1,
    poemNumber: 20,
    verse:
      "Однако если это окажется правдой и у девицы не будут найдены [признаки] девственности,",
    verse_ivrit:
      "וְאִם-אֱמֶת הָיָה הַדָּבָר הַזֶּה לֹא-נִמְצְאוּ בְתוּלִים לַנַּעֲרָ",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "КИ-ТЕЦЕ (Когда выйдешь)",
    id_book: 4,
    id_chapter: 22,
    id_chapter_two: 1,
    poemNumber: 21,
    verse:
      "то пусть жители города приведут девицу к двери отцовского дома и забросают ее камнями насмерть. Ведь она совершила гнусность в Израиле — распутничала в доме своего отца. Искорените зло из вашей среды!",
    verse_ivrit:
      "וְהוֹצִיאוּ אֶת-הַנַּעֲרָ אֶל-פֶּתַח בֵּית-אָבִיהָ וּסְקָלוּהָ אַנְשֵׁי עִירָהּ בָּאֲבָנִים וָמֵתָה כִּי-עָשְׂתָה נְבָלָה בְּיִשְׂרָאֵל לִזְנוֹת בֵּית אָבִיהָ וּבִעַרְתָּ הָרָע מִקִּרְבֶּךָ.",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "КИ-ТЕЦЕ (Когда выйдешь)",
    id_book: 4,
    id_chapter: 22,
    id_chapter_two: 1,
    poemNumber: 22,
    verse:
      "Если застанут мужчину лежащим с замужней женщиной, то пусть они оба будут преданы смерти — и мужчина, легший с этой женщиной, и сама женщина. Искорените зло в Израиле!",
    verse_ivrit:
      "כִּי-יִמָּצֵא אִישׁ שֹׁכֵב עִם-אִשָּׁה בְעֻלַת-בַּעַל וּמֵתוּ גַּם-שְׁנֵיהֶם הָאִישׁ הַשֹּׁכֵב עִם-הָאִשָּׁה וְהָאִשָּׁה וּבִעַרְתָּ הָרָע מִיִּשְׂרָאֵל",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "КИ-ТЕЦЕ (Когда выйдешь)",
    id_book: 4,
    id_chapter: 22,
    id_chapter_two: 1,
    poemNumber: 23,
    verse:
      "Если невинная девица будет обручена с мужчиной, но [другой] человек встретит ее в городе и ляжет с нею,",
    verse_ivrit:
      "כִּי יִהְיֶה נַעֲרָ בְתוּלָה מְאֹרָשָׂה לְאִישׁ וּמְצָאָהּ אִישׁ בָּעִיר וְשָׁכַב עִמָּהּ",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "КИ-ТЕЦЕ (Когда выйдешь)",
    id_book: 4,
    id_chapter: 22,
    id_chapter_two: 1,
    poemNumber: 24,
    verse:
      "то выведите обоих к городским воротам и забросайте камнями до смерти: девицу — за то, что не кричала в городе, а мужчину — за то, что он взял силой жену ближнего своего. Искорените зло из вашей среды!",
    verse_ivrit:
      "וְהוֹצֵאתֶם אֶת-שְׁנֵיהֶם אֶל-שַׁעַר הָעִיר הַהִוא וּסְקַלְתֶּם אֹתָם בָּאֲבָנִים וָמֵתוּ אֶת-הַנַּעֲרָ עַל-דְּבַר אֲשֶׁר לֹא-צָעֲקָה בָעִיר וְאֶת-הָאִישׁ עַל-דְּבַר אֲשֶׁר-עִנָּה אֶת-אֵשֶׁת רֵעֵהוּ וּבִעַרְתָּ הָרָע מִקִּרְבֶּךָ",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "КИ-ТЕЦЕ (Когда выйдешь)",
    id_book: 4,
    id_chapter: 22,
    id_chapter_two: 1,
    poemNumber: 25,
    verse:
      "Если мужчина встретит обрученную девицу в поле, схватит ее и ляжет с нею, то пусть будет предан смерти только легший с нею мужчина.",
    verse_ivrit:
      "וְאִם-בַּשָּׂדֶה יִמְצָא הָאִישׁ אֶת-הַנַּעֲרָ הַמְאֹרָשָׂה וְהֶחֱזִיק-בָּהּ הָאִישׁ וְשָׁכַב עִמָּהּ וּמֵת הָאִישׁ אֲשֶׁר-שָׁכַב עִמָּהּ לְבַדּוֹ",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "КИ-ТЕЦЕ (Когда выйдешь)",
    id_book: 4,
    id_chapter: 22,
    id_chapter_two: 1,
    poemNumber: 26,
    verse:
      "Девице же не делайте ничего: на девице нет греха, за который полагалась бы смертная казнь. Это дело похоже на то, как если бы человек напал на ближнего своего и убил его.",
    verse_ivrit:
      "וְלַנַּעֲרָ לֹא-תַעֲשֶׂה דָבָר אֵין לַנַּעֲרָ חֵטְא מָוֶת כִּי כַּאֲשֶׁר יָקוּם אִישׁ עַל-רֵעֵהוּ וּרְצָחוֹ נֶפֶשׁ כֵּן הַדָּבָר הַזֶּה",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "КИ-ТЕЦЕ (Когда выйдешь)",
    id_book: 4,
    id_chapter: 22,
    id_chapter_two: 1,
    poemNumber: 27,
    verse:
      "Ведь [мужчина] повстречал ее в поле, и [даже если] эта обрученная девушка кричала, некому было прийти ей на помощь.",
    verse_ivrit:
      "כִּי בַשָּׂדֶה מְצָאָהּ צָעֲקָה הַנַּעֲרָ הַמְאֹרָשָׂה וְאֵין מוֹשִׁיעַ לָהּ",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "КИ-ТЕЦЕ (Когда выйдешь)",
    id_book: 4,
    id_chapter: 22,
    id_chapter_two: 1,
    poemNumber: 28,
    verse:
      "Если мужчина повстречает невинную девицу, которая не обручена, схватит ее, ляжет с нею и они будут застигнуты, то этот мужчина, легший с нею,",
    verse_ivrit:
      "כִּי-יִמְצָא אִישׁ נַעֲרָ בְתוּלָה אֲשֶׁר לֹא-אֹרָשָׂה וּתְפָשָׂהּ וְשָׁכַב עִמָּהּ וְנִמְצָאוּ",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "КИ-ТЕЦЕ (Когда выйдешь)",
    id_book: 4,
    id_chapter: 22,
    id_chapter_two: 1,
    poemNumber: 29,
    verse:
      "должен дать отцу девицы пятьдесят [шекелей] серебра и взять ее в жены, поскольку он обесчестил ее. Он будет не вправе развестись с нею всю свою жизнь.",
    verse_ivrit:
      "וְנָתַן הָאִישׁ הַשֹּׁכֵב עִמָּהּ לַאֲבִי הַנַּעֲרָ חֲמִשִּׁים כָּסֶף וְלוֹ-תִהְיֶה לְאִשָּׁה תַּחַת אֲשֶׁר עִנָּהּ לֹא-יוּכַל שַׁלְּחָהּ כָּל-יָמָיו",
    comment: "",
  },
  /////////////////////////////////           23232323232323323223232323232323232323         \\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\
  {
    name: "ДВАРИМ",
    chapter: "КИ-ТЕЦЕ (Когда выйдешь)",
    main: 1,
    main_name: "dvarim",
    id_book: 4,
    id_chapter: 23,
    id_chapter_two: 1,
    poemNumber: 1,
    verse:
      "Человек не может жениться на жене своего отца — нельзя поднимать край одежды своего отца.",
    verse_ivrit:
      "לֹא-יִקַּח אִישׁ אֶת-אֵשֶׁת אָבִיו וְלֹא יְגַלֶּה כְּנַף אָבִיו",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "КИ-ТЕЦЕ (Когда выйдешь)",
    id_book: 4,
    id_chapter: 23,
    id_chapter_two: 1,
    poemNumber: 2,
    verse:
      "Да не войдет [мужчина] с раздавленными яичками или отрезанным детородным членом в собрание Господа.",
    verse_ivrit: "לֹא-יָבֹא פְצוּעַ-דַּכָּא וּכְרוּת שָׁפְכָה בִּקְהַל יְהוָה",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "КИ-ТЕЦЕ (Когда выйдешь)",
    id_book: 4,
    id_chapter: 23,
    id_chapter_two: 1,
    poemNumber: 3,
    verse:
      "Да не войдет рожденный от запретной связи в собрание Господа — даже в десятом поколении не войти ему в собрание Господа.",
    verse_ivrit:
      "לֹא-יָבֹא מַמְזֵר בִּקְהַל יְהוָה גַּם דּוֹר עֲשִׂירִי לֹא-יָבֹא לוֹ בִּקְהַל יְהוָה",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "КИ-ТЕЦЕ (Когда выйдешь)",
    id_book: 4,
    id_chapter: 23,
    id_chapter_two: 1,
    poemNumber: 4,
    verse:
      "Да не войдут аммонитянин и моавитянин в собрание Господа — никогда, даже в десятом поколении, не войти им в собрание Господа.",
    verse_ivrit:
      "לֹא-יָבֹא עַמּוֹנִי וּמוֹאָבִי בִּקְהַל יְהוָה גַּם דּוֹר עֲשִׂירִי לֹא-יָבֹא לָהֶם בִּקְהַל יְהוָה עַד-עוֹלָם",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "КИ-ТЕЦЕ (Когда выйдешь)",
    id_book: 4,
    id_chapter: 23,
    id_chapter_two: 1,
    poemNumber: 5,
    verse:
      "Ведь они не встречали вас с хлебом и водою на дороге, когда вы шли из Египта. Они наняли Бильама, сына Беора, из Петора, что в Арам-Наѓараиме, чтобы тот проклял вас.",
    verse_ivrit:
      "עַל-דְּבַר אֲשֶׁר לֹא-קִדְּמוּ אֶתְכֶם בַּלֶּחֶם וּבַמַּיִם בַּדֶּרֶךְ בְּצֵאתְכֶם מִמִּצְרָיִם וַאֲשֶׁר שָׂכַר עָלֶיךָ אֶת-בִּלְעָם בֶּן-בְּעוֹר מִפְּתוֹר אֲרַם נַהֲרַיִם לְקַלְלֶךָּ",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "КИ-ТЕЦЕ (Когда выйдешь)",
    id_book: 4,
    id_chapter: 23,
    id_chapter_two: 1,
    poemNumber: 6,
    verse:
      "(Но Господь, ваш Бог, не пожелал слушать Бильама. Господь, ваш Бог, обратил для вас проклятие в благословение, потому что Господь, ваш Бог, любит вас.)",
    verse_ivrit:
      "וְלֹא-אָבָה יְהוָה אֱלֹהֶיךָ לִשְׁמֹעַ אֶל-בִּלְעָם וַיַּהֲפֹךְ יְהוָה אֱלֹהֶיךָ לְּךָ אֶת-הַקְּלָלָה לִבְרָכָה כִּי אֲהֵבְךָ יְהוָה אֱלֹהֶיךָ",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "КИ-ТЕЦЕ (Когда выйдешь)",
    id_book: 4,
    id_chapter: 23,
    id_chapter_two: 1,
    poemNumber: 7,
    verse:
      "Никогда, покуда вы живы, не старайтесь принести им мир и благополучие!",
    verse_ivrit: "לֹא-תִדְרֹשׁ שְׁלֹמָם וְטֹבָתָם כָּל-יָמֶיךָ לְעוֹלָם",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "КИ-ТЕЦЕ (Когда выйдешь)",
    id_book: 4,
    id_chapter: 23,
    id_chapter_two: 1,
    poemNumber: 8,
    verse:
      "Не гнушайтесь эдомитянами, ведь они — ваши братья. Не гнушайтесь египтянами, ведь вы сами были переселенцами в их стране.",
    verse_ivrit:
      "לֹא-תְתַעֵב אֲדֹמִי כִּי אָחִיךָ הוּא לֹא-תְתַעֵב מִצְרִי כִּי-גֵר הָיִיתָ בְאַרְצוֹ",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "КИ-ТЕЦЕ (Когда выйдешь)",
    id_book: 4,
    id_chapter: 23,
    id_chapter_two: 1,
    poemNumber: 9,
    verse:
      "Потомки, которые родятся у них в третьем поколении, могут войти в собрание Господа.",
    verse_ivrit:
      "בָּנִים אֲשֶׁר-יִוָּלְדוּ לָהֶם דּוֹר שְׁלִישִׁי יָבֹא לָהֶם בִּקְהַל יְהוָה",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "КИ-ТЕЦЕ (Когда выйдешь)",
    id_book: 4,
    id_chapter: 23,
    id_chapter_two: 1,
    poemNumber: 10,
    verse:
      "Когда вы выйдете станом против ваших врагов, то остерегайтесь любой скверны.",
    verse_ivrit:
      "כִּי-תֵצֵא מַחֲנֶה עַל-אֹיְבֶיךָ וְנִשְׁמַרְתָּ מִכֹּל דָּבָר רָע",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "КИ-ТЕЦЕ (Когда выйдешь)",
    id_book: 4,
    id_chapter: 23,
    id_chapter_two: 1,
    poemNumber: 11,
    verse:
      "Если кто-то из вас будет нечист от случившегося ночью, то пусть он выйдет за пределы стана.",
    verse_ivrit:
      "כִּי-יִהְיֶה בְךָ אִישׁ אֲשֶׁר לֹא-יִהְיֶה טָהוֹר מִקְּרֵה-לָיְלָה וְיָצָא אֶל-מִחוּץ לַמַּחֲנֶה לֹא יָבֹא אֶל-תּוֹךְ הַמַּחֲנֶה",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "КИ-ТЕЦЕ (Когда выйдешь)",
    id_book: 4,
    id_chapter: 23,
    id_chapter_two: 1,
    poemNumber: 12,
    verse:
      "Он не должен входить в стан. Вечером пусть он омоется водой, а когда зайдет солнце, он может вернуться в стан.",
    verse_ivrit:
      "וְהָיָה לִפְנוֹת-עֶרֶב יִרְחַץ בַּמָּיִם וּכְבֹא הַשֶּׁמֶשׁ יָבֹא אֶל-תּוֹךְ הַמַּחֲנֶה",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "КИ-ТЕЦЕ (Когда выйдешь)",
    id_book: 4,
    id_chapter: 23,
    id_chapter_two: 1,
    poemNumber: 13,
    verse:
      "Пусть у вас будет место вне стана, куда бы вы могли выходить [по нужде].",
    verse_ivrit:
      "וְיָד תִּהְיֶה לְךָ מִחוּץ לַמַּחֲנֶה וְיָצָאתָ שָּׁמָּה חוּץ",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "КИ-ТЕЦЕ (Когда выйдешь)",
    id_book: 4,
    id_chapter: 23,
    id_chapter_two: 1,
    poemNumber: 14,
    verse:
      "Пусть у [каждого из] вас будет при себе лопатка, как часть снаряжения, чтобы, присев снаружи, вырыть ямку, а потом закопать свои нечистоты.",
    verse_ivrit:
      "וְיָתֵד תִּהְיֶה לְךָ עַל-אֲזֵנֶךָ וְהָיָה בְּשִׁבְתְּךָ חוּץ וְחָפַרְתָּה בָהּ וְשַׁבְתָּ וְכִסִּיתָ אֶת-צֵאָתֶךָ",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "КИ-ТЕЦЕ (Когда выйдешь)",
    id_book: 4,
    id_chapter: 23,
    id_chapter_two: 1,
    poemNumber: 15,
    verse:
      "Ведь Господь, ваш Бог, идет посреди вашего стана, избавляя вас [от опасностей] и повергая ваших врагов перед вами. Пусть же ваш стан будет святым, чтобы [Господь] не увидел у вас ничего непристойного и не отступился от вас.",
    verse_ivrit:
      "כִּי יְהוָה אֱלֹהֶיךָ מִתְהַלֵּךְ בְּקֶרֶב מַחֲנֶךָ לְהַצִּילְךָ וְלָתֵת אֹיְבֶיךָ לְפָנֶיךָ וְהָיָה מַחֲנֶיךָ קָדוֹשׁ וְלֹא-יִרְאֶה בְךָ עֶרְוַת דָּבָר וְשָׁב מֵאַחֲרֶיךָ",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "КИ-ТЕЦЕ (Когда выйдешь)",
    id_book: 4,
    id_chapter: 23,
    id_chapter_two: 1,
    poemNumber: 16,
    verse: "Не выдавайте хозяину раба, бежавшего от своего хозяина к вам.",
    verse_ivrit:
      "לֹא-תַסְגִּיר עֶבֶד אֶל-אֲדֹנָיו אֲשֶׁר-יִנָּצֵל אֵלֶיךָ מֵעִם אֲדֹנָיו",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "КИ-ТЕЦЕ (Когда выйдешь)",
    id_book: 4,
    id_chapter: 23,
    id_chapter_two: 1,
    poemNumber: 17,
    verse:
      "Пусть он поселится среди вас, там, где захочет, — в любом из ваших городов, где ему понравится. Не притесняйте его.",
    verse_ivrit:
      "עִמְּךָ יֵשֵׁב בְּקִרְבְּךָ בַּמָּקוֹם אֲשֶׁר-יִבְחַר בְּאַחַד שְׁעָרֶיךָ בַּטּוֹב לוֹ לֹא תּוֹנֶנּוּ",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "КИ-ТЕЦЕ (Когда выйдешь)",
    id_book: 4,
    id_chapter: 23,
    id_chapter_two: 1,
    poemNumber: 18,
    verse:
      "Да не будет блудницы среди дочерей Израиля, да не будет блудника среди сыновей Израиля.",
    verse_ivrit:
      "לֹא-תִהְיֶה קְדֵשָׁה מִבְּנוֹת יִשְׂרָאֵל וְלֹא-יִהְיֶה קָדֵשׁ מִבְּנֵי יִשְׂרָאֵל",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "КИ-ТЕЦЕ (Когда выйдешь)",
    id_book: 4,
    id_chapter: 23,
    id_chapter_two: 1,
    poemNumber: 19,
    verse:
      "Исполняя обет, не вноси в Храм Господа, твоего Бога, заработанное продажной женщиной и выручку за пса, потому что оба они мерзки пред Господом, твоим Богом.",
    verse_ivrit:
      "לֹא-תָבִיא אֶתְנַן זוֹנָה וּמְחִיר כֶּלֶב בֵּית יְהוָה אֱלֹהֶיךָ לְכָל-נֶדֶר כִּי תוֹעֲבַת יְהוָה אֱלֹהֶיךָ גַּם-שְׁנֵיהֶם",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "КИ-ТЕЦЕ (Когда выйдешь)",
    id_book: 4,
    id_chapter: 23,
    id_chapter_two: 1,
    poemNumber: 20,
    verse:
      "Не ссужай брату твоему под проценты ни серебро, ни съестное, ни что-либо другое, что дают в рост.",
    verse_ivrit:
      "לֹא-תַשִּׁיךְ לְאָחִיךָ נֶשֶׁךְ כֶּסֶף נֶשֶׁךְ אֹכֶל נֶשֶׁךְ כָּל-דָּבָר אֲשֶׁר יִשָּׁךְ",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "КИ-ТЕЦЕ (Когда выйдешь)",
    id_book: 4,
    id_chapter: 23,
    id_chapter_two: 1,
    poemNumber: 21,
    verse:
      "Иноплеменнику можешь ссужать под проценты, а брату твоему — нет, чтобы Господь, твой Бог, благословил тебя во всех начинаниях твоих в стране, в которую вы идете и которой овладеете.",
    verse_ivrit:
      "לַנָּכְרִי תַשִּׁיךְ וּלְאָחִיךָ לֹא תַשִּׁיךְ לְמַעַן יְבָרֶכְךָ יְהוָה אֱלֹהֶיךָ בְּכֹל מִשְׁלַח יָדֶךָ עַל-הָאָרֶץ אֲשֶׁר-אַתָּה בָא-שָׁמָּה לְרִשְׁתָּהּ",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "КИ-ТЕЦЕ (Когда выйдешь)",
    id_book: 4,
    id_chapter: 23,
    id_chapter_two: 1,
    poemNumber: 22,
    verse:
      "Если ты дашь обет Господу, твоему Богу, не медли с его исполнением, потому что Господь, твой Бог, непременно взыщет с тебя за него и на тебе будет грех.",
    verse_ivrit:
      "כִּי-תִדֹּר נֶדֶר לַיהוָה אֱלֹהֶיךָ לֹא תְאַחֵר לְשַׁלְּמוֹ כִּי-דָּרֹשׁ יִדְרְשֶׁנּוּ יְהוָה אֱלֹהֶיךָ מֵעִמָּךְ וְהָיָה בְךָ חֵטְא",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "КИ-ТЕЦЕ (Когда выйдешь)",
    id_book: 4,
    id_chapter: 23,
    id_chapter_two: 1,
    poemNumber: 23,
    verse: "А если ты воздержишься от обетов, то не будет на тебе греха.",
    verse_ivrit: "וְכִי תֶחְדַּל לִנְדֹּר לֹא-יִהְיֶה בְךָ חֵטְא",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "КИ-ТЕЦЕ (Когда выйдешь)",
    id_book: 4,
    id_chapter: 23,
    id_chapter_two: 1,
    poemNumber: 24,
    verse:
      "Будь осмотрителен, произнося что-либо, и исполняй то, что ты пообещал Господу, твоему Богу, — [исполняй] всякое добровольное обещание, вышедшее из твоих уст.",
    verse_ivrit:
      "מוֹצָא שְׂפָתֶיךָ תִּשְׁמֹר וְעָשִׂיתָ כַּאֲשֶׁר נָדַרְתָּ לַיהוָה אֱלֹהֶיךָ נְדָבָה אֲשֶׁר דִּבַּרְתָּ בְּפִיךָ",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "КИ-ТЕЦЕ (Когда выйдешь)",
    id_book: 4,
    id_chapter: 23,
    id_chapter_two: 1,
    poemNumber: 25,
    verse:
      "Если ты придешь в виноградник ближнего твоего, то можешь есть виноград, сколько захочешь, досыта, но в корзину свою не собирай.",
    verse_ivrit:
      "כִּי תָבֹא בְּכֶרֶם רֵעֶךָ וְאָכַלְתָּ עֲנָבִים כְּנַפְשְׁךָ שָׂבְעֶךָ וְאֶל-כֶּלְיְךָ לֹא תִתֵּן",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "КИ-ТЕЦЕ (Когда выйдешь)",
    id_book: 4,
    id_chapter: 23,
    id_chapter_two: 1,
    poemNumber: 26,
    verse:
      "Если ты придешь на ниву ближнего твоего, то можешь срывать колосья рукой, но не заноси серпа на ниву ближнего твоего.",
    verse_ivrit:
      "כִּי תָבֹא בְּקָמַת רֵעֶךָ וְקָטַפְתָּ מְלִילֹת בְּיָדֶךָ וְחֶרְמֵשׁ לֹא תָנִיף עַל קָמַת רֵעֶךָ",
    comment: "",
  },
  /////////////////////////////////           24242424242424242424242424242424         \\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\
  {
    name: "ДВАРИМ",
    chapter: "КИ-ТЕЦЕ (Когда выйдешь)",
    main: 1,
    main_name: "dvarim",
    id_book: 4,
    id_chapter: 24,
    id_chapter_two: 1,
    poemNumber: 1,
    verse:
      "Если кто-нибудь возьмет себе жену и станет с ней жить, но она не понравится ему, поскольку он найдет в ней что- нибудь неподобающее, и он напишет ей письмо о разводе, вручит ей его и отошлет ее прочь из своего дома,",
    verse_ivrit:
      "כִּי-יִקַּח אִישׁ אִשָּׁה וּבְעָלָהּ וְהָיָה אִם-לֹא תִמְצָא-חֵן בְּעֵינָיו כִּי-מָצָא בָהּ עֶרְוַת דָּבָר וְכָתַב לָהּ סֵפֶר כְּרִיתֻת וְנָתַן בְּיָדָהּ וְשִׁלְּחָהּ מִבֵּיתוֹ",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "КИ-ТЕЦЕ (Когда выйдешь)",
    id_book: 4,
    id_chapter: 24,
    id_chapter_two: 1,
    poemNumber: 2,
    verse: "и она, покинув его дом, выйдет замуж за другого человека.",
    verse_ivrit: "וְיָצְאָה מִבֵּיתוֹ וְהָלְכָה וְהָיְתָה לְאִישׁ-אַחֵר",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "КИ-ТЕЦЕ (Когда выйдешь)",
    id_book: 4,
    id_chapter: 24,
    id_chapter_two: 1,
    poemNumber: 3,
    verse:
      "Если же и второму мужу она не понравится и он, написав ей письмо о разводе, вручит его ей и отошлет ее прочь из своего дома — или же этот второй муж, который взял ее себе в жены, умрет, —",
    verse_ivrit:
      "וּשְׂנֵאָהּ הָאִישׁ הָאַחֲרוֹן וְכָתַב לָהּ סֵפֶר כְּרִיתֻת וְנָתַן בְּיָדָהּ וְשִׁלְּחָהּ מִבֵּיתוֹ אוֹ כִי יָמוּת הָאִישׁ הָאַחֲרוֹן אֲשֶׁר-לְקָחָהּ לוֹ לְאִשָּׁה",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "КИ-ТЕЦЕ (Когда выйдешь)",
    id_book: 4,
    id_chapter: 24,
    id_chapter_two: 1,
    poemNumber: 4,
    verse:
      "то первый муж, который отослал ее, не может снова взять ее в жены, потому что она осквернилась. Для Господа это было бы мерзостью! Не наводите грех на страну, которую Господь, ваш Бог, отдает вам во владение.",
    verse_ivrit:
      "לֹא-יוּכַל בַּעְלָהּ הָרִאשׁוֹן אֲשֶׁר-שִׁלְּחָהּ לָשׁוּב לְקַחְתָּהּ לִהְיוֹת לוֹ לְאִשָּׁה אַחֲרֵי אֲשֶׁר הֻטַּמָּאָה כִּי-תוֹעֵבָה הִוא לִפְנֵי יְהוָה וְלֹא תַחֲטִיא אֶת-הָאָרֶץ אֲשֶׁר יְהוָה אֱלֹהֶיךָ נֹתֵן לְךָ נַחֲלָה",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "КИ-ТЕЦЕ (Когда выйдешь)",
    id_book: 4,
    id_chapter: 24,
    id_chapter_two: 1,
    poemNumber: 5,
    verse:
      "Если человек только что женился, он не должен уходить на войну, и никаких других обязанностей на него тоже нельзя возлагать. Пусть он будет свободен для своего дома на протяжении одного года — пусть радует жену, которую он взял себе.",
    verse_ivrit:
      "כִּי-יִקַּח אִישׁ אִשָּׁה חֲדָשָׁה לֹא יֵצֵא בַּצָּבָא וְלֹא-יַעֲבֹר עָלָיו לְכָל-דָּבָר נָקִי יִהְיֶה לְבֵיתוֹ שָׁנָה אֶחָת וְשִׂמַּח אֶת-אִשְׁתּוֹ אֲשֶׁר-לָקָח",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "КИ-ТЕЦЕ (Когда выйдешь)",
    id_book: 4,
    id_chapter: 24,
    id_chapter_two: 1,
    poemNumber: 6,
    verse:
      "Пусть никто не берет в залог ручные жернова, или [даже один] верхний жернов, ведь [это все равно что] взять в залог [человеческую] жизнь.",
    verse_ivrit: "לֹא-יַחֲבֹל רֵחַיִם וָרָכֶב כִּי-נֶפֶשׁ הוּא חֹבֵל",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "КИ-ТЕЦЕ (Когда выйдешь)",
    id_book: 4,
    id_chapter: 24,
    id_chapter_two: 1,
    poemNumber: 7,
    verse:
      "Если обнаружится, что некто похитил человека, одного из братьев своих, из сынов Израиля, и нажился на нем, продав его, то этот похититель должен быть предан смерти. Искорените зло из вашей среды!",
    verse_ivrit:
      "כִּי-יִמָּצֵא אִישׁ גֹּנֵב נֶפֶשׁ מֵאֶחָיו מִבְּנֵי יִשְׂרָאֵל וְהִתְעַמֶּר-בּוֹ וּמְכָרוֹ וּמֵת הַגַּנָּב הַהוּא וּבִעַרְתָּ הָרָע מִקִּרְבֶּךָ",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "КИ-ТЕЦЕ (Когда выйдешь)",
    id_book: 4,
    id_chapter: 24,
    id_chapter_two: 1,
    poemNumber: 8,
    verse:
      "В случае с язвою проказы непременно поступайте в точности так, как научат вас священники-левиты, — неукоснительно соблюдайте все, что я заповедал им.",
    verse_ivrit:
      "הִשָּׁמֶר בְּנֶגַע-הַצָּרַעַת לִשְׁמֹר מְאֹד וְלַעֲשׂוֹת כְּכֹל אֲשֶׁר-יוֹרוּ אֶתְכֶם הַכֹּהֲנִים הַלְוִיִּם כַּאֲשֶׁר צִוִּיתִם תִּשְׁמְרוּ לַעֲשׂוֹת",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "КИ-ТЕЦЕ (Когда выйдешь)",
    id_book: 4,
    id_chapter: 24,
    id_chapter_two: 1,
    poemNumber: 9,
    verse:
      "Помните, что Господь, ваш Бог, сделал с Мирьям в пути, после того как вы ушли из Египта!",
    verse_ivrit:
      "זָכוֹר אֵת אֲשֶׁר-עָשָׂה יְהוָה אֱלֹהֶיךָ לְמִרְיָם בַּדֶּרֶךְ בְּצֵאתְכֶם מִמִּצְרָיִם",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "КИ-ТЕЦЕ (Когда выйдешь)",
    id_book: 4,
    id_chapter: 24,
    id_chapter_two: 1,
    poemNumber: 10,
    verse:
      "Если ты одалживаешь ближнему что-либо, то не входи к нему в дом, чтобы забрать у него залог.",
    verse_ivrit:
      "כִּי-תַשֶּׁה בְרֵעֲךָ מַשַּׁאת מְאוּמָה לֹא-תָבֹא אֶל-בֵּיתוֹ לַעֲבֹט עֲבֹטוֹ",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "КИ-ТЕЦЕ (Когда выйдешь)",
    id_book: 4,
    id_chapter: 24,
    id_chapter_two: 1,
    poemNumber: 11,
    verse:
      "Постой на улице, а тот человек, которому ты одалживаешь, пусть вынесет тебе залог на улицу.",
    verse_ivrit:
      "בַּחוּץ תַּעֲמֹד וְהָאִישׁ אֲשֶׁר אַתָּה נֹשֶׁה בוֹ יוֹצִיא אֵלֶיךָ אֶת-הַעֲבוֹט הַחוּצָה",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "КИ-ТЕЦЕ (Когда выйдешь)",
    id_book: 4,
    id_chapter: 24,
    id_chapter_two: 1,
    poemNumber: 12,
    verse:
      "Если же он — бедный человек, то не ложись спать, [оставив у себя одежду, которую ты взял] у него в залог.",
    verse_ivrit: "וְאִם-אִישׁ עָנִי הוּא לֹא תִשְׁכַּב בַּעֲבֹטוֹ",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "КИ-ТЕЦЕ (Когда выйдешь)",
    id_book: 4,
    id_chapter: 24,
    id_chapter_two: 1,
    poemNumber: 13,
    verse:
      "Верни ему залог до захода солнца, чтобы он лег спать, [завернувшись] в свою одежду, и благословил бы тебя. Это зачтется тебе как праведный поступок пред Господом, твоим Богом.",
    verse_ivrit:
      "הָשֵׁב תָּשִׁיב לוֹ אֶת-הַעֲבוֹט כְּבוֹא הַשֶּׁמֶשׁ וְשָׁכַב בְּשַׂלְמָתוֹ וּבֵרְכֶךָּ וּלְךָ תִּהְיֶה צְדָקָה לִפְנֵי יְהוָה אֱלֹהֶיךָ",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "КИ-ТЕЦЕ (Когда выйдешь)",
    id_book: 4,
    id_chapter: 24,
    id_chapter_two: 1,
    poemNumber: 14,
    verse:
      "Не притесняй наемного работника, бедного и обездоленного, [будь это один] из братьев твоих или переселенец, [живущий] в вашей стране, в [одном из] ваших городов.",
    verse_ivrit:
      "לֹא-תַעֲשֹׁק שָׂכִיר עָנִי וְאֶבְיוֹן מֵאַחֶיךָ אוֹ מִגֵּרְךָ אֲשֶׁר בְּאַרְצְךָ בִּשְׁעָרֶיךָ",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "КИ-ТЕЦЕ (Когда выйдешь)",
    id_book: 4,
    id_chapter: 24,
    id_chapter_two: 1,
    poemNumber: 15,
    verse:
      "Отдавай ему заработок в тот же день, еще до захода солнца, потому что он беден и очень ждет своего заработка. Иначе он воззовет к Господу, [жалуясь] на тебя, и на тебе будет грех.",
    verse_ivrit:
      "בְּיוֹמוֹ תִתֵּן שְׂכָרוֹ וְלֹא-תָבוֹא עָלָיו הַשֶּׁמֶשׁ כִּי עָנִי הוּא וְאֵלָיו הוּא נֹשֵׂא אֶת-נַפְשׁוֹ וְלֹא-יִקְרָא עָלֶיךָ אֶל-יְהוָה וְהָיָה בְךָ חֵטְא",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "КИ-ТЕЦЕ (Когда выйдешь)",
    id_book: 4,
    id_chapter: 24,
    id_chapter_two: 1,
    poemNumber: 16,
    verse:
      "Нельзя предавать отцов смерти за [вину] сыновей, а сыновей нельзя предавать смерти за [вину] отцов — человек может быть наказан смертью [только] за свой грех!",
    verse_ivrit:
      "לֹא-יוּמְתוּ אָבוֹת עַל-בָּנִים וּבָנִים לֹא-יוּמְתוּ עַל-אָבוֹת אִישׁ בְּחֶטְאוֹ יוּמָתוּ",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "КИ-ТЕЦЕ (Когда выйдешь)",
    id_book: 4,
    id_chapter: 24,
    id_chapter_two: 1,
    poemNumber: 17,
    verse:
      "Не искажай закон для переселенца и сироты, не бери в залог одежду у вдовы.",
    verse_ivrit:
      "לֹא תַטֶּה מִשְׁפַּט גֵּר יָתוֹם וְלֹא תַחֲבֹל בֶּגֶד אַלְמָנָה",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "КИ-ТЕЦЕ (Когда выйдешь)",
    id_book: 4,
    id_chapter: 24,
    id_chapter_two: 1,
    poemNumber: 18,
    verse:
      "Помни, что и сам ты был рабом в Египте, а Господь, твой Бог, освободил тебя оттуда. Потому я и даю тебе повеление поступать так.",
    verse_ivrit:
      "וְזָכַרְתָּ כִּי עֶבֶד הָיִיתָ בְּמִצְרַיִם וַיִּפְדְּךָ יְהוָה אֱלֹהֶיךָ מִשָּׁם עַל-כֵּן אָנֹכִי מְצַוְּךָ לַעֲשׂוֹת אֶת-הַדָּבָר הַזֶּה",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "КИ-ТЕЦЕ (Когда выйдешь)",
    id_book: 4,
    id_chapter: 24,
    id_chapter_two: 1,
    poemNumber: 19,
    verse:
      "Когда ты станешь собирать урожай на своем поле и забудешь в поле сноп, не возвращайся, чтобы забрать его. Пусть он останется для переселенца, сироты и вдовы, чтобы Господь, твой Бог, благословил тебя во всякой твоей работе.",
    verse_ivrit:
      "כִּי תִקְצֹר קְצִירְךָ בְשָׂדֶךָ וְשָׁכַחְתָּ עֹמֶר בַּשָּׂדֶה לֹא תָשׁוּב לְקַחְתּוֹ לַגֵּר לַיָּתוֹם וְלָאַלְמָנָה יִהְיֶה לְמַעַן יְבָרֶכְךָ יְהוָה אֱלֹהֶיךָ בְּכֹל מַעֲשֵׂה יָדֶיךָ",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "КИ-ТЕЦЕ (Когда выйдешь)",
    id_book: 4,
    id_chapter: 24,
    id_chapter_two: 1,
    poemNumber: 20,
    verse:
      "Когда обобьешь свои оливковые деревья, не ищи [на ветках] оставшиеся оливки. Пусть они достанутся переселенцу, сироте и вдове.",
    verse_ivrit:
      "כִּי תַחְבֹּט זֵיתְךָ לֹא תְפַאֵר אַחֲרֶיךָ לַגֵּר לַיָּתוֹם וְלָאַלְמָנָה יִהְיֶה",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "КИ-ТЕЦЕ (Когда выйдешь)",
    id_book: 4,
    id_chapter: 24,
    id_chapter_two: 1,
    poemNumber: 21,
    verse:
      "Когда соберешь урожай в своем винограднике, не ищи [на лозе] оставшиеся ягоды. Пусть они достанутся переселенцу, сироте и вдове.",
    verse_ivrit:
      "כִּי תִבְצֹר כַּרְמְךָ לֹא תְעוֹלֵל אַחֲרֶיךָ לַגֵּר לַיָּתוֹם וְלָאַלְמָנָה יִהְיֶה",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "КИ-ТЕЦЕ (Когда выйдешь)",
    id_book: 4,
    id_chapter: 24,
    id_chapter_two: 1,
    poemNumber: 22,
    verse:
      "Помни, что и сам ты был рабом в земле египетской. Потому я и даю тебе повеление поступать так.",
    verse_ivrit:
      "וְזָכַרְתָּ כִּי-עֶבֶד הָיִיתָ בְּאֶרֶץ מִצְרָיִם עַל-כֵּן אָנֹכִי מְצַוְּךָ לַעֲשׂוֹת אֶת-הַדָּבָר הַזֶּה",
    comment: "",
  },
  /////////////////////////////////           25252525252525252252525252525252525252525         \\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\
  {
    name: "ДВАРИМ",
    chapter: "КИ-ТЕЦЕ (Когда выйдешь)",
    main: 1,
    main_name: "dvarim",
    id_book: 4,
    id_chapter: 25,
    id_chapter_two: 1,
    poemNumber: 1,
    verse:
      "Когда будет тяжба между людьми, то пусть они явятся в суд — и [там] их рассудят, объявив правого правым, а виновного признав виновным.",
    verse_ivrit:
      "כִּי-יִהְיֶה רִיב בֵּין אֲנָשִׁים וְנִגְּשׁוּ אֶל-הַמִּשְׁפָּט וּשְׁפָטוּם וְהִצְדִּיקוּ אֶת-הַצַּדִּיק וְהִרְשִׁיעוּ אֶת-הָרָשָׁע",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "КИ-ТЕЦЕ (Когда выйдешь)",
    id_book: 4,
    id_chapter: 25,
    id_chapter_two: 1,
    poemNumber: 2,
    verse:
      "И если виновный заслужил побои, пусть судья прикажет положить его [на землю] и нанести ему столько ударов, сколько следует за его вину.",
    verse_ivrit:
      "וְהָיָה אִם-בִּן הַכּוֹת הָרָשָׁע וְהִפִּילוֹ הַשֹּׁפֵט וְהִכָּהוּ לְפָנָיו כְּדֵי רִשְׁעָתוֹ בְּמִסְפָּר",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "КИ-ТЕЦЕ (Когда выйдешь)",
    id_book: 4,
    id_chapter: 25,
    id_chapter_two: 1,
    poemNumber: 3,
    verse:
      "Можно нанести ему сорок ударов, но не более. Потому что если нанести ему более [сорока ударов], то брат твой будет унижен у тебя на глазах.",
    verse_ivrit:
      "אַרְבָּעִים יַכֶּנּוּ לֹא יֹסִיף פֶּן-יֹסִיף לְהַכֹּתוֹ עַל-אֵלֶּה מַכָּה רַבָּה וְנִקְלָה אָחִיךָ לְעֵינֶיךָ",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "КИ-ТЕЦЕ (Когда выйдешь)",
    id_book: 4,
    id_chapter: 25,
    id_chapter_two: 1,
    poemNumber: 4,
    verse: "Не завязывай рот волу, когда он занят молотьбой.",
    verse_ivrit: "לֹא-תַחְסֹם שׁוֹר בְּדִישׁוֹ",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "КИ-ТЕЦЕ (Когда выйдешь)",
    id_book: 4,
    id_chapter: 25,
    id_chapter_two: 1,
    poemNumber: 5,
    verse:
      "Если братья жили вместе и один из них умер, не оставив сына, то пусть жена умершего не выходит замуж за чужого человека, вне семьи. Ее деверь должен войти к ней — взять ее себе в жены, исполнив тем самым долг деверя.",
    verse_ivrit:
      "כִּי-יֵשְׁבוּ אַחִים יַחְדָּו וּמֵת אַחַד מֵהֶם וּבֵן אֵין-לוֹ לֹא-תִהְיֶה אֵשֶׁת-הַמֵּת הַחוּצָה לְאִישׁ זָר יְבָמָהּ יָבֹא עָלֶיהָ וּלְקָחָהּ לוֹ לְאִשָּׁה וְיִבְּמָהּ",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "КИ-ТЕЦЕ (Когда выйдешь)",
    id_book: 4,
    id_chapter: 25,
    id_chapter_two: 1,
    poemNumber: 6,
    verse:
      "Тогда первенец, которого она родит, унаследует имя того умершего брата, и не исчезнет его имя в Израиле.",
    verse_ivrit:
      "וְהָיָה הַבְּכוֹר אֲשֶׁר תֵּלֵד יָקוּם עַל-שֵׁם אָחִיו הַמֵּת וְלֹא-יִמָּחֶה שְׁמוֹ מִיִּשְׂרָאֵל",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "КИ-ТЕЦЕ (Когда выйдешь)",
    id_book: 4,
    id_chapter: 25,
    id_chapter_two: 1,
    poemNumber: 7,
    verse:
      "Но если этот человек не пожелает взять свою невестку [в жены], то пусть его невестка придет к [городским] воротам и скажет старейшинам: ‘Мой деверь отказывается сохранить имя своему брату в Израиле — он не хочет исполнить долг деверя [и жениться] на мне!’",
    verse_ivrit:
      "וְאִם-לֹא יַחְפֹּץ הָאִישׁ לָקַחַת אֶת-יְבִמְתּוֹ וְעָלְתָה יְבִמְתּוֹ הַשַּׁעְרָה אֶל-הַזְּקֵנִים וְאָמְרָה מֵאֵן יְבָמִי לְהָקִים לְאָחִיו שֵׁם בְּיִשְׂרָאֵל לֹא אָבָה יַבְּמִי",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "КИ-ТЕЦЕ (Когда выйдешь)",
    id_book: 4,
    id_chapter: 25,
    id_chapter_two: 1,
    poemNumber: 8,
    verse:
      "Тогда пусть старейшины города призовут его, чтобы его уговорить. Но если он будет настаивать и скажет:",
    verse_ivrit:
      "וְקָרְאוּ-לוֹ זִקְנֵי-עִירוֹ וְדִבְּרוּ אֵלָיו וְעָמַד וְאָמַר לֹא חָפַצְתִּי לְקַחְתָּהּ",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "КИ-ТЕЦЕ (Когда выйдешь)",
    id_book: 4,
    id_chapter: 25,
    id_chapter_two: 1,
    poemNumber: 9,
    verse:
      "‘Не желаю брать ее [в жены]’, — то пусть его невестка подойдет к нему на глазах у старейшин, снимет башмак у него с ноги, плюнет перед ним и скажет: ‘Вот так поступают с тем, кто не восстанавливает род своему брату!’",
    verse_ivrit:
      "וְנִגְּשָׁה יְבִמְתּוֹ אֵלָיו לְעֵינֵי הַזְּקֵנִים וְחָלְצָה נַעֲלוֹ מֵעַל רַגְלוֹ וְיָרְקָה בְּפָנָיו וְעָנְתָה וְאָמְרָה כָּכָה יֵעָשֶׂה לָאִישׁ אֲשֶׁר לֹא-יִבְנֶה אֶת-בֵּית אָחִיו",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "КИ-ТЕЦЕ (Когда выйдешь)",
    id_book: 4,
    id_chapter: 25,
    id_chapter_two: 1,
    poemNumber: 10,
    verse: "И будет у его [рода] прозвище в Израиле — ‘Род Разутого’.",
    verse_ivrit: "וְנִקְרָא שְׁמוֹ בְּיִשְׂרָאֵל בֵּית חֲלוּץ הַנָּעַל",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "КИ-ТЕЦЕ (Когда выйдешь)",
    id_book: 4,
    id_chapter: 25,
    id_chapter_two: 1,
    poemNumber: 11,
    verse:
      "Если мужчины подерутся между собою и жена одного из них подойдет, чтобы спасти своего мужа от того, кто бьет его, и протянет руку, и схватит того [человека] за срамное место,",
    verse_ivrit:
      "כִּי-יִנָּצוּ אֲנָשִׁים יַחְדָּו אִישׁ וְאָחִיו וְקָרְבָה אֵשֶׁת הָאֶחָד לְהַצִּיל אֶת-אִישָּׁהּ מִיַּד מַכֵּהוּ וְשָׁלְחָה יָדָהּ וְהֶחֱזִיקָה בִּמְבֻשָׁיו",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "КИ-ТЕЦЕ (Когда выйдешь)",
    id_book: 4,
    id_chapter: 25,
    id_chapter_two: 1,
    poemNumber: 12,
    verse: "то отрубите ей кисть руки — не жалейте ее!",
    verse_ivrit: "וְקַצֹּתָה אֶת-כַּפָּהּ לֹא תָחוֹס עֵינֶךָ",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "КИ-ТЕЦЕ (Когда выйдешь)",
    id_book: 4,
    id_chapter: 25,
    id_chapter_two: 1,
    poemNumber: 13,
    verse:
      "Да не будет у тебя в сумке двух [разных] каменных гирь — большой и малой.",
    verse_ivrit:
      "לֹא-יִהְיֶה לְךָ בְּכִיסְךָ אֶבֶן וָאָבֶן גְּדוֹלָה וּקְטַנָּה",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "КИ-ТЕЦЕ (Когда выйдешь)",
    id_book: 4,
    id_chapter: 25,
    id_chapter_two: 1,
    poemNumber: 14,
    verse:
      "Да не будет у тебя в доме двух [разных] мерных сосудов для определения эйфы — большого и малого.",
    verse_ivrit:
      "לֹא-יִהְיֶה לְךָ בְּבֵיתְךָ אֵיפָה וְאֵיפָה גְּדוֹלָה וּקְטַנָּה",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "КИ-ТЕЦЕ (Когда выйдешь)",
    id_book: 4,
    id_chapter: 25,
    id_chapter_two: 1,
    poemNumber: 15,
    verse:
      "Гиря у тебя должна быть правильного, точного [веса], мерный сосуд для определения эйфы должен быть у тебя правильного, точного [размера], чтобы продлилась твоя жизнь на земле, которую Господь, твой Бог, отдает тебе.",
    verse_ivrit:
      "אֶבֶן שְׁלֵמָה וָצֶדֶק יִהְיֶה-לָּךְ אֵיפָה שְׁלֵמָה וָצֶדֶק יִהְיֶה-לָּךְ לְמַעַן יַאֲרִיכוּ יָמֶיךָ עַל הָאֲדָמָה אֲשֶׁר-יְהוָה אֱלֹהֶיךָ נֹתֵן לָךְ",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "КИ-ТЕЦЕ (Когда выйдешь)",
    id_book: 4,
    id_chapter: 25,
    id_chapter_two: 1,
    poemNumber: 16,
    verse:
      "Поскольку всякий, кто делает подобное, — всякий, кто творит обман, — мерзок пред Господом, твоим Богом. ",
    verse_ivrit:
      "כִּי תוֹעֲבַת יְהוָה אֱלֹהֶיךָ כָּל-עֹשֵׂה אֵלֶּה כֹּל עֹשֵׂה עָוֶל",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "КИ-ТЕЦЕ (Когда выйдешь)",
    id_book: 4,
    id_chapter: 25,
    id_chapter_two: 1,
    poemNumber: 17,
    verse:
      "Помните о том, что сделали вам амалекитяне, когда вы шли по дороге из Египта!",
    verse_ivrit:
      "זָכוֹר אֵת אֲשֶׁר-עָשָׂה לְךָ עֲמָלֵק בַּדֶּרֶךְ בְּצֵאתְכֶם מִמִּצְרָיִם",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "КИ-ТЕЦЕ (Когда выйдешь)",
    id_book: 4,
    id_chapter: 25,
    id_chapter_two: 1,
    poemNumber: 18,
    verse:
      "Они подстерегли вас на дороге и перебили всех тех из вас, кто ослаб и шел позади, — вы были утомлены и обессилены, но они не побоялись Бога.",
    verse_ivrit:
      "אֲשֶׁר קָרְךָ בַּדֶּרֶךְ וַיְזַנֵּב בְּךָ כָּל-הַנֶּחֱשָׁלִים אַחֲרֶיךָ וְאַתָּה עָיֵף וְיָגֵעַ וְלֹא יָרֵא אֱלֹהִים",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "КИ-ТЕЦЕ (Когда выйдешь)",
    id_book: 4,
    id_chapter: 25,
    id_chapter_two: 1,
    poemNumber: 19,
    verse:
      "Поэтому — когда Господь, ваш Бог, дарует вам покой от всех ваших врагов, что вокруг, в стране, которую Господь, ваш Бог, отдает вам как удел, чтобы вы овладели ею, — сотрите под небесами память об амалекитянах. Не забудьте! ",
    verse_ivrit:
      "וְהָיָה בְּהָנִיחַ יְהוָה אֱלֹהֶיךָ לְךָ מִכָּל-אֹיְבֶיךָ מִסָּבִיב בָּאָרֶץ אֲשֶׁר יְהוָה-אֱלֹהֶיךָ נֹתֵן לְךָ נַחֲלָה לְרִשְׁתָּהּ תִּמְחֶה אֶת-זֵכֶר עֲמָלֵק מִתַּחַת הַשָּׁמָיִם לֹא תִּשְׁכָּח",
    comment: "",
  },
  /////////////////////////////////           262626262626262626262626262626262626262626262626         \\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\
  {
    name: "ДВАРИМ",
    chapter: "КИ-ТАВО (Когда прийдешь)",
    main: 1,
    main_name: "dvarim",
    id_book: 4,
    id_chapter: 26,
    id_chapter_two: 1,
    poemNumber: 1,
    verse:
      "Когда вы придете в страну, которую Господь, ваш Бог, отдает вам как удел, и овладеете ею,",
    verse_ivrit:
      "וְהָיָה כִּי-תָבוֹא אֶל-הָאָרֶץ אֲשֶׁר יְהוָה אֱלֹהֶיךָ נֹתֵן לְךָ נַחֲלָה וִירִשְׁתָּהּ וְיָשַׁבְתָּ בָּהּ",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "КИ-ТАВО (Когда прийдешь)",
    id_book: 4,
    id_chapter: 26,
    id_chapter_two: 1,
    poemNumber: 2,
    verse:
      "и поселитесь в ней, то возьми первые плоды урожая, собранные тобою на твоей земле, которую Господь, твой Бог, отдает тебе, положи их в корзину и приди на то место, которое Господь, твой Бог, изберет как обитель для Своего Имени.",
    verse_ivrit:
      "וְלָקַחְתָּ מֵרֵאשִׁית כָּל-פְּרִי הָאֲדָמָה אֲשֶׁר תָּבִיא מֵאַרְצְךָ אֲשֶׁר יְהוָה אֱלֹהֶיךָ נֹתֵן לָךְ וְשַׂמְתָּ בַטֶּנֶא וְהָלַכְתָּ אֶל-הַמָּקוֹם אֲשֶׁר יִבְחַר יְהוָה אֱלֹהֶיךָ לְשַׁכֵּן שְׁמוֹ שָׁם",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "КИ-ТАВО (Когда прийдешь)",
    id_book: 4,
    id_chapter: 26,
    id_chapter_two: 1,
    poemNumber: 3,
    verse:
      "Подойди к священнику, который будет в то время, и скажи ему: ‘Говорю я сегодня Господу, твоему Богу, что я пришел в страну, о которой Господь поклялся нашим праотцам, что отдаст ее нам’.",
    verse_ivrit:
      "וּבָאתָ אֶל-הַכֹּהֵן אֲשֶׁר יִהְיֶה בַּיָּמִים הָהֵם וְאָמַרְתָּ אֵלָיו הִגַּדְתִּי הַיּוֹם לַיהוָה אֱלֹהֶיךָ כִּי-בָאתִי אֶל-הָאָרֶץ אֲשֶׁר נִשְׁבַּע יְהוָה לַאֲבֹתֵינוּ לָתֶת לָנוּ",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "КИ-ТАВО (Когда прийдешь)",
    id_book: 4,
    id_chapter: 26,
    id_chapter_two: 1,
    poemNumber: 4,
    verse:
      "Пусть священник возьмет корзину из твоих рук и поставит ее перед жертвенником Господа, твоего Бога.",
    verse_ivrit:
      "וְלָקַח הַכֹּהֵן הַטֶּנֶא מִיָּדֶךָ וְהִנִּיחוֹ לִפְנֵי מִזְבַּח יְהוָה אֱלֹהֶיךָ",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "КИ-ТАВО (Когда прийдешь)",
    id_book: 4,
    id_chapter: 26,
    id_chapter_two: 1,
    poemNumber: 5,
    verse:
      "А ты возгласи пред Господом, твоим Богом: ‘Мой праотец был скиталец-арамей. Он пришел в Египет с немногими людьми и жил там как переселенец. Там он стал великим, сильным и многочисленным народом.",
    verse_ivrit:
      "וְעָנִיתָ וְאָמַרְתָּ לִפְנֵי יְהוָה אֱלֹהֶיךָ אֲרַמִּי אֹבֵד אָבִי וַיֵּרֶד מִצְרַיְמָה וַיָּגָר שָׁם בִּמְתֵי מְעָט וַיְהִי-שָׁם לְגוֹי גָּדוֹל עָצוּם וָרָב",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "КИ-ТАВО (Когда прийдешь)",
    id_book: 4,
    id_chapter: 26,
    id_chapter_two: 1,
    poemNumber: 6,
    verse:
      "Египтяне же относились к нам скверно: они угнетали нас и принуждали к тяжелой работе.",
    verse_ivrit:
      "וַיָּרֵעוּ אֹתָנוּ הַמִּצְרִים וַיְעַנּוּנוּ וַיִּתְּנוּ עָלֵינוּ עֲבֹדָה קָשָׁה",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "КИ-ТАВО (Когда прийдешь)",
    id_book: 4,
    id_chapter: 26,
    id_chapter_two: 1,
    poemNumber: 7,
    verse:
      "Мы воззвали к Господу, Богу наших праотцев. Господь услышал наш зов, увидел наши бедствия и непосильные труды, [увидел, как] нас угнетают.",
    verse_ivrit:
      "וַנִּצְעַק אֶל-יְהוָה אֱלֹהֵי אֲבֹתֵינוּ וַיִּשְׁמַע יְהוָה אֶת-קֹלֵנוּ וַיַּרְא אֶת-עָנְיֵנוּ וְאֶת-עֲמָלֵנוּ וְאֶת-לַחֲצֵנוּ",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "КИ-ТАВО (Когда прийдешь)",
    id_book: 4,
    id_chapter: 26,
    id_chapter_two: 1,
    poemNumber: 8,
    verse:
      "Господь вывел нас из Египта мощной рукой и простертой дланью, [явив] страшные и великие [дела], знамения и чудеса.",
    verse_ivrit:
      "וַיּוֹצִאֵנוּ יְהוָה מִמִּצְרַיִם בְּיָד חֲזָקָה וּבִזְרֹעַ נְטוּיָה וּבְמֹרָא גָּדֹל וּבְאֹתוֹת וּבְמֹפְתִים",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "КИ-ТАВО (Когда прийдешь)",
    id_book: 4,
    id_chapter: 26,
    id_chapter_two: 1,
    poemNumber: 9,
    verse:
      "Он привел нас на это место, отдал нам эту страну, землю, источающую молоко и мед.",
    verse_ivrit:
      "וַיְבִאֵנוּ אֶל-הַמָּקוֹם הַזֶּה וַיִּתֶּן-לָנוּ אֶת-הָאָרֶץ הַזֹּאת אֶרֶץ זָבַת חָלָב וּדְבָשׁ",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "КИ-ТАВО (Когда прийдешь)",
    id_book: 4,
    id_chapter: 26,
    id_chapter_two: 1,
    poemNumber: 10,
    verse:
      "И вот я принес первые плоды земли, которую Ты, Господь, отдал мне!’",
    verse_ivrit:
      "וְעַתָּה הִנֵּה הֵבֵאתִי אֶת-רֵאשִׁית פְּרִי הָאֲדָמָה אֲשֶׁר-נָתַתָּה לִּי יְהוָה וְהִנַּחְתּוֹ לִפְנֵי יְהוָה אֱלֹהֶיךָ וְהִשְׁתַּחֲוִיתָ לִפְנֵי יְהוָה אֱלֹהֶיךָ",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "КИ-ТАВО (Когда прийдешь)",
    id_book: 4,
    id_chapter: 26,
    id_chapter_two: 1,
    poemNumber: 11,
    verse:
      "Поставь [корзину] пред Господом, твоим Богом, и склонись пред Господом, твоим Богом. Радуйся всему тому благу, которым Господь, твой Бог, одарил тебя и твой дом, — [радуйся] и ты сам, и левит, и переселенец, что [живут] среди вас.",
    verse_ivrit:
      "וְשָׂמַחְתָּ בְכָל-הַטּוֹב אֲשֶׁר נָתַן-לְךָ יְהוָה אֱלֹהֶיךָ וּלְבֵיתֶךָ אַתָּה וְהַלֵּוִי וְהַגֵּר אֲשֶׁר בְּקִרְבֶּךָ",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "КИ-ТАВО (Когда прийдешь)",
    id_book: 4,
    id_chapter: 26,
    id_chapter_two: 1,
    poemNumber: 12,
    verse:
      "В третий год, год десятины, когда ты закончишь отделять десятину от всего своего урожая и отдашь ее левиту, переселенцу, сироте и вдове, чтобы они, в твоем городе, ели досыта, —",
    verse_ivrit:
      "כִּי תְכַלֶּה לַעְשֵׂר אֶת-כָּל-מַעְשַׂר תְּבוּאָתְךָ בַּשָּׁנָה הַשְּׁלִישִׁת שְׁנַת הַמַּעֲשֵׂר וְנָתַתָּה לַלֵּוִי לַגֵּר לַיָּתוֹם וְלָאַלְמָנָה וְאָכְלוּ בִשְׁעָרֶיךָ וְשָׂבֵעוּ",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "КИ-ТАВО (Когда прийдешь)",
    id_book: 4,
    id_chapter: 26,
    id_chapter_two: 1,
    poemNumber: 13,
    verse:
      "тогда скажи пред Господом, твоим Богом: ‘Я удалил святую долю из своего дома и отдал ее левиту и переселенцу, сироте и вдове, выполнив Твое повеление, [сделал все так,] как Ты повелел мне. Я не нарушил Твоих заповедей и не пренебрег ими.",
    verse_ivrit:
      "וְאָמַרְתָּ לִפְנֵי יְהוָה אֱלֹהֶיךָ בִּעַרְתִּי הַקֹּדֶשׁ מִן-הַבַּיִת וְגַם נְתַתִּיו לַלֵּוִי וְלַגֵּר לַיָּתוֹם וְלָאַלְמָנָה כְּכָל-מִצְוָתְךָ אֲשֶׁר צִוִּיתָנִי לֹא-עָבַרְתִּי מִמִּצְו‍ֹתֶיךָ וְלֹא שָׁכָחְתִּי",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "КИ-ТАВО (Когда прийдешь)",
    id_book: 4,
    id_chapter: 26,
    id_chapter_two: 1,
    poemNumber: 14,
    verse:
      "Я не ел от этой [святой доли] в [час] моего горя, не отделял ее, когда был нечист, и не отдавал ее мертвому. Я исполнил волю Господа, моего Бога. Я сделал все так, как Ты повелел мне.",
    verse_ivrit:
      "לֹא-אָכַלְתִּי בְאֹנִי מִמֶּנּוּ וְלֹא-בִעַרְתִּי מִמֶּנּוּ בְּטָמֵא וְלֹא-נָתַתִּי מִמֶּנּוּ לְמֵת שָׁמַעְתִּי בְּקוֹל יְהוָה אֱלֹהָי עָשִׂיתִי כְּכֹל אֲשֶׁר צִוִּיתָנִי",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "КИ-ТАВО (Когда прийдешь)",
    id_book: 4,
    id_chapter: 26,
    id_chapter_two: 1,
    poemNumber: 15,
    verse:
      "Взгляни же из Своей святой обители, с небес, и благослови Свой народ, Израиль, и землю, которую Ты отдал нам, как и обещал с клятвою нашим праотцам, — землю, источающую молоко и мед!’",
    verse_ivrit:
      "הַשְׁקִיפָה מִמְּעוֹן קָדְשְׁךָ מִן-הַשָּׁמַיִם וּבָרֵךְ אֶת-עַמְּךָ אֶת-יִשְׂרָאֵל וְאֵת הָאֲדָמָה אֲשֶׁר נָתַתָּה לָנוּ כַּאֲשֶׁר נִשְׁבַּעְתָּ לַאֲבֹתֵינוּ אֶרֶץ זָבַת חָלָב וּדְבָשׁ",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "КИ-ТАВО (Когда прийдешь)",
    id_book: 4,
    id_chapter: 26,
    id_chapter_two: 1,
    poemNumber: 16,
    verse:
      "Сегодня Господь, ваш Бог, повелевает вам исполнять все эти установления и законы. Соблюдайте же их неукоснительно — всем сердцем, всей душой.",
    verse_ivrit:
      "הַיּוֹם הַזֶּה יְהוָה אֱלֹהֶיךָ מְצַוְּךָ לַעֲשׂוֹת אֶת-הַחֻקִּים הָאֵלֶּה וְאֶת-הַמִּשְׁפָּטִים וְשָׁמַרְתָּ וְעָשִׂיתָ אוֹתָם בְּכָל-לְבָבְךָ וּבְכָל-נַפְשֶׁךָ",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "КИ-ТАВО (Когда прийдешь)",
    id_book: 4,
    id_chapter: 26,
    id_chapter_two: 1,
    poemNumber: 17,
    verse:
      "Сегодня вы провозгласили, что Господь будет вашим Богом, а вы будете следовать Его путями, соблюдать Его законы, заповеди и установления, исполнять Его волю.",
    verse_ivrit:
      "אֶת-יְהוָה הֶאֱמַרְתָּ הַיּוֹם לִהְיוֹת לְךָ לֵאלֹהִים וְלָלֶכֶת בִּדְרָכָיו וְלִשְׁמֹר חֻקָּיו וּמִצְו‍ֹתָיו וּמִשְׁפָּטָיו וְלִשְׁמֹעַ בְּקֹלוֹ",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "КИ-ТАВО (Когда прийдешь)",
    id_book: 4,
    id_chapter: 26,
    id_chapter_two: 1,
    poemNumber: 18,
    verse:
      "А Господь провозгласил сегодня, что вы будете Его народом, Его сокровищем, как Он и обещал вам, и [что вы должны] соблюдать все Его заповеди,",
    verse_ivrit:
      "וַיהוָה הֶאֱמִירְךָ הַיּוֹם לִהְיוֹת לוֹ לְעַם סְגֻלָּה כַּאֲשֶׁר דִּבֶּר-לָךְ וְלִשְׁמֹר כָּל-מִצְו‍ֹתָיו",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "КИ-ТАВО (Когда прийдешь)",
    id_book: 4,
    id_chapter: 26,
    id_chapter_two: 1,
    poemNumber: 19,
    verse:
      "и [что Он] превознесет вас над всеми народами, которые Он создал, для хвалы, для славы, для величия, чтобы вы были святым народом у Господа, вашего Бога, как Он и обещал”. ",
    verse_ivrit:
      "וּלְתִתְּךָ עֶלְיוֹן עַל כָּל-הַגּוֹיִם אֲשֶׁר עָשָׂה לִתְהִלָּה וּלְשֵׁם וּלְתִפְאָרֶת וְלִהְיֹתְךָ עַם-קָדֹשׁ לַיהוָה אֱלֹהֶיךָ כַּאֲשֶׁר דִּבֵּר",
    comment: "",
  },
  /////////////////////////////////           272727272727272727272727272727272727        \\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\
  {
    name: "ДВАРИМ",
    chapter: "КИ-ТАВО (Когда прийдешь)",
    main: 1,
    main_name: "dvarim",
    id_book: 4,
    id_chapter: 27,
    id_chapter_two: 1,
    poemNumber: 1,
    verse:
      "Моше вместе со старейшинами Израиля дал народу такое повеление: “Соблюдайте все эти заповеди, которые я передаю вам сегодня.",
    verse_ivrit:
      "וַיְצַו מֹשֶׁה וְזִקְנֵי יִשְׂרָאֵל אֶת-הָעָם לֵאמֹר שָׁמֹר אֶת-כָּל-הַמִּצְוָה אֲשֶׁר אָנֹכִי מְצַוֶּה אֶתְכֶם הַיּוֹם",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "КИ-ТАВО (Когда прийдешь)",
    id_book: 4,
    id_chapter: 27,
    id_chapter_two: 1,
    poemNumber: 2,
    verse:
      "А после того как вы перейдете Иордан [и вступите] в страну, которую Господь, ваш Бог, отдает вам, установите себе [там] большие камни и покройте их известью.",
    verse_ivrit:
      "וְהָיָה בַּיּוֹם אֲשֶׁר תַּעַבְרוּ אֶת-הַיַּרְדֵּן אֶל-הָאָרֶץ אֲשֶׁר-יְהוָה אֱלֹהֶיךָ נֹתֵן לָךְ וַהֲקֵמֹתָ לְךָ אֲבָנִים גְּדֹלוֹת וְשַׂדְתָּ אֹתָם בַּשִּׂיד",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "КИ-ТАВО (Когда прийдешь)",
    id_book: 4,
    id_chapter: 27,
    id_chapter_two: 1,
    poemNumber: 3,
    verse:
      "Начертайте на них все слова этого Учения — после того как вы перейдете [реку] и ступите на землю, которую Господь, ваш Бог, отдает вам, на землю, которая источает молоко и мед, как и обещал вам Господь, Бог ваших праотцев.",
    verse_ivrit:
      "וְכָתַבְתָּ עֲלֵיהֶן אֶת-כָּל-דִּבְרֵי הַתּוֹרָה הַזֹּאת בְּעָבְרֶךָ לְמַעַן אֲשֶׁר תָּבֹא אֶל-הָאָרֶץ אֲשֶׁר-יְהוָה אֱלֹהֶיךָ נֹתֵן לְךָ אֶרֶץ זָבַת חָלָב וּדְבַשׁ כַּאֲשֶׁר דִּבֶּר יְהוָה אֱלֹהֵי-אֲבֹתֶיךָ לָךְ",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "КИ-ТАВО (Когда прийдешь)",
    id_book: 4,
    id_chapter: 27,
    id_chapter_two: 1,
    poemNumber: 4,
    verse:
      "Когда вы перейдете Иордан, установите эти камни на горе Эйваль, как я повелеваю вам сегодня, и покройте их известью.",
    verse_ivrit:
      "וְהָיָה בְּעָבְרְכֶם אֶת-הַיַּרְדֵּן תָּקִימוּ אֶת-הָאֲבָנִים הָאֵלֶּה אֲשֶׁר אָנֹכִי מְצַוֶּה אֶתְכֶם הַיּוֹם בְּהַר עֵיבָל וְשַׂדְתָּ אוֹתָם בַּשִּׂיד",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "КИ-ТАВО (Когда прийдешь)",
    id_book: 4,
    id_chapter: 27,
    id_chapter_two: 1,
    poemNumber: 5,
    verse:
      "Воздвигните там жертвенник Господу, вашему Богу, жертвенник из камней, не обрабатывая их железным [орудием].",
    verse_ivrit:
      "וּבָנִיתָ שָּׁם מִזְבֵּחַ לַיהוָה אֱלֹהֶיךָ מִזְבַּח אֲבָנִים לֹא-תָנִיף עֲלֵיהֶם בַּרְזֶל",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "КИ-ТАВО (Когда прийдешь)",
    id_book: 4,
    id_chapter: 27,
    id_chapter_two: 1,
    poemNumber: 6,
    verse:
      "Из необработанных камней воздвигните жертвенник Господу, вашему Богу, и приносите на нем жертвы всесожжения Господу, вашему Богу.",
    verse_ivrit:
      "אֲבָנִים שְׁלֵמוֹת תִּבְנֶה אֶת-מִזְבַּח יְהוָה אֱלֹהֶיךָ וְהַעֲלִיתָ עָלָיו עוֹלֹת לַיהוָה אֱלֹהֶיךָ",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "КИ-ТАВО (Когда прийдешь)",
    id_book: 4,
    id_chapter: 27,
    id_chapter_two: 1,
    poemNumber: 7,
    verse:
      "Приносите [на нем] мирные жертвы и ешьте их там, радуясь пред Господом, вашим Богом.",
    verse_ivrit:
      "וְזָבַחְתָּ שְׁלָמִים וְאָכַלְתָּ שָּׁם וְשָׂמַחְתָּ לִפְנֵי יְהוָה אֱלֹהֶיךָ",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "КИ-ТАВО (Когда прийдешь)",
    id_book: 4,
    id_chapter: 27,
    id_chapter_two: 1,
    poemNumber: 8,
    verse: "Напишите на камнях все слова этого Учения, отчетливо и ясно”.",
    verse_ivrit:
      "וְכָתַבְתָּ עַל-הָאֲבָנִים אֶת-כָּל-דִּבְרֵי הַתּוֹרָה הַזֹּאת בַּאֵר הֵיטֵב",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "КИ-ТАВО (Когда прийдешь)",
    id_book: 4,
    id_chapter: 27,
    id_chapter_two: 1,
    poemNumber: 9,
    verse:
      "Моше, вместе со священниками и левитами, сказал всему Израилю: “Молчи и слушай, Израиль! Сегодня вы стали народом Господа, вашего Бога.",
    verse_ivrit:
      "וַיְדַבֵּר מֹשֶׁה וְהַכֹּהֲנִים הַלְוִיִּם אֶל כָּל-יִשְׂרָאֵל לֵאמֹר הַסְכֵּת וּשְׁמַע יִשְׂרָאֵל הַיּוֹם הַזֶּה נִהְיֵיתָ לְעָם לַיהוָה אֱלֹהֶיךָ",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "КИ-ТАВО (Когда прийдешь)",
    id_book: 4,
    id_chapter: 27,
    id_chapter_two: 1,
    poemNumber: 10,
    verse:
      "Исполняйте же волю Господа, вашего Бога, соблюдайте Его заповеди и законы, которые я передаю вам сегодня!”",
    verse_ivrit:
      "וְשָׁמַעְתָּ בְּקוֹל יְהוָה אֱלֹהֶיךָ וְעָשִׂיתָ אֶת-מִצְו‍ֹתָו וְאֶת-חֻקָּיו אֲשֶׁר אָנֹכִי מְצַוְּךָ הַיּוֹם",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "КИ-ТАВО (Когда прийдешь)",
    id_book: 4,
    id_chapter: 27,
    id_chapter_two: 1,
    poemNumber: 11,
    verse: "В тот день Моше дал народу такое повеление:",
    verse_ivrit: "וַיְצַו מֹשֶׁה אֶת-הָעָם בַּיּוֹם הַהוּא לֵאמֹר",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "КИ-ТАВО (Когда прийдешь)",
    id_book: 4,
    id_chapter: 27,
    id_chapter_two: 1,
    poemNumber: 12,
    verse:
      "“Когда вы перейдете Иордан, то вот [колена], которые должны встать на горе Геризим и благословить народ: Шимон, Леви, Йеѓуда, Иссахар, Йосеф и Биньямин.",
    verse_ivrit:
      "אֵלֶּה יַעַמְדוּ לְבָרֵךְ אֶת-הָעָם עַל-הַר גְּרִזִים בְּעָבְרְכֶם אֶת-הַיַּרְדֵּן שִׁמְעוֹן וְלֵוִי וִיהוּדָה וְיִשָּׂשכָר וְיוֹסֵף וּבִנְיָמִן",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "КИ-ТАВО (Когда прийдешь)",
    id_book: 4,
    id_chapter: 27,
    id_chapter_two: 1,
    poemNumber: 13,
    verse:
      "А вот [колена], которые должны встать на горе Эйваль и [возгласить] проклятия: Реувен, Гад, Ашер, Звулун, Дан и Нафтали.",
    verse_ivrit:
      "וְאֵלֶּה יַעַמְדוּ עַל-הַקְּלָלָה בְּהַר עֵיבָל רְאוּבֵן גָּד וְאָשֵׁר וּזְבוּלֻן דָּן וְנַפְתָּלִי",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "КИ-ТАВО (Когда прийдешь)",
    id_book: 4,
    id_chapter: 27,
    id_chapter_two: 1,
    poemNumber: 14,
    verse: "Пусть левиты громко возгласят, обращаясь ко всем израильтянам:",
    verse_ivrit:
      "וְעָנוּ הַלְוִיִּם וְאָמְרוּ אֶל-כָּל-אִישׁ יִשְׂרָאֵל קוֹל רָם",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "КИ-ТАВО (Когда прийдешь)",
    id_book: 4,
    id_chapter: 27,
    id_chapter_two: 1,
    poemNumber: 15,
    verse:
      "‘Да будет проклят тот, кто сделает изваяние или литую статую — мерзость для Господа, изделие рук мастера, — и тайно установит!’ И пусть весь народ скажет в ответ: ‘Амен!’",
    verse_ivrit:
      "אָרוּר הָאִישׁ אֲשֶׁר יַעֲשֶׂה פֶסֶל וּמַסֵּכָה תּוֹעֲבַת יְהוָה מַעֲשֵׂה יְדֵי חָרָשׁ וְשָׂם בַּסָּתֶר וְעָנוּ כָל-הָעָם וְאָמְרוּ אָמֵן",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "КИ-ТАВО (Когда прийдешь)",
    id_book: 4,
    id_chapter: 27,
    id_chapter_two: 1,
    poemNumber: 16,
    verse:
      "‘Да будет проклят тот, кто оскорбит отца или мать!’ И пусть весь народ скажет: ‘Амен!’",
    verse_ivrit: "אָרוּר מַקְלֶה אָבִיו וְאִמּוֹ וְאָמַר כָּל-הָעָם אָמֵן",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "КИ-ТАВО (Когда прийдешь)",
    id_book: 4,
    id_chapter: 27,
    id_chapter_two: 1,
    poemNumber: 17,
    verse:
      "‘Да будет проклят тот, кто передвинет межу ближнего!’ И пусть весь народ скажет: ‘Амен!’",
    verse_ivrit: "אָרוּר מַסִּיג גְּבוּל רֵעֵהוּ וְאָמַר כָּל-הָעָם אָמֵן",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "КИ-ТАВО (Когда прийдешь)",
    id_book: 4,
    id_chapter: 27,
    id_chapter_two: 1,
    poemNumber: 18,
    verse:
      "‘Да будет проклят тот, кто собьет слепого с пути!’ И пусть весь народ скажет: ‘Амен!’",
    verse_ivrit: "אָרוּר מַשְׁגֶּה עִוֵּר בַּדָּרֶךְ וְאָמַר כָּל-הָעָם אָמֵן",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "КИ-ТАВО (Когда прийдешь)",
    id_book: 4,
    id_chapter: 27,
    id_chapter_two: 1,
    poemNumber: 19,
    verse:
      "‘Да будет проклят тот, кто станет несправедливо судить переселенца, сироту и вдову!’ И пусть весь народ скажет: ‘Амен!’",
    verse_ivrit:
      "אָרוּר מַטֶּה מִשְׁפַּט גֵּר-יָתוֹם וְאַלְמָנָה וְאָמַר כָּל-הָעָם אָמֵן",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "КИ-ТАВО (Когда прийдешь)",
    id_book: 4,
    id_chapter: 27,
    id_chapter_two: 1,
    poemNumber: 20,
    verse:
      "‘Да будет проклят тот, кто ляжет с женой своего отца, поскольку он открыл наготу отца!’ И пусть весь народ скажет: ‘Амен!’",
    verse_ivrit:
      "אָרוּר שֹׁכֵב עִם-אֵשֶׁת אָבִיו כִּי גִלָּה כְּנַף אָבִיו וְאָמַר כָּל-הָעָם אָמֵן",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "КИ-ТАВО (Когда прийдешь)",
    id_book: 4,
    id_chapter: 27,
    id_chapter_two: 1,
    poemNumber: 21,
    verse:
      "‘Да будет проклят тот, кто ляжет с каким-либо животным!’ И пусть весь народ скажет: ‘Амен!’",
    verse_ivrit: "אָרוּר שֹׁכֵב עִם-כָּל-בְּהֵמָה וְאָמַר כָּל-הָעָם אָמֵן",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "КИ-ТАВО (Когда прийдешь)",
    id_book: 4,
    id_chapter: 27,
    id_chapter_two: 1,
    poemNumber: 22,
    verse:
      "‘Да будет проклят тот, кто ляжет со своей сестрой, дочерью своего отца или дочерью своей матери!’ И пусть весь народ скажет: ‘Амен!’",
    verse_ivrit:
      "אָרוּר שֹׁכֵב עִם-אֲחֹתוֹ בַּת-אָבִיו אוֹ בַת-אִמּוֹ וְאָמַר כָּל-הָעָם אָמֵן",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "КИ-ТАВО (Когда прийдешь)",
    id_book: 4,
    id_chapter: 27,
    id_chapter_two: 1,
    poemNumber: 23,
    verse:
      "‘Да будет проклят тот, кто ляжет со своей тещей!’ И пусть весь народ скажет: ‘Амен!’",
    verse_ivrit: "אָרוּר שֹׁכֵב עִם-חֹתַנְתּוֹ וְאָמַר כָּל-הָעָם אָמֵן",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "КИ-ТАВО (Когда прийдешь)",
    id_book: 4,
    id_chapter: 27,
    id_chapter_two: 1,
    poemNumber: 24,
    verse:
      "‘Да будет проклят тот, кто тайно убьет своего ближнего!’ И пусть весь народ скажет: ‘Амен!’",
    verse_ivrit: "אָרוּר מַכֵּה רֵעֵהוּ בַּסָּתֶר וְאָמַר כָּל-הָעָם אָמֵן",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "КИ-ТАВО (Когда прийдешь)",
    id_book: 4,
    id_chapter: 27,
    id_chapter_two: 1,
    poemNumber: 25,
    verse:
      "‘Да будет проклят тот, кто возьмет мзду за убийство человека, [за пролитие] невинной крови!’ И пусть весь народ скажет: ‘Амен!’",
    verse_ivrit:
      "אָרוּר לֹקֵחַ שֹׁחַד לְהַכּוֹת נֶפֶשׁ דָּם נָקִי וְאָמַר כָּל-הָעָם אָמֵן",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "КИ-ТАВО (Когда прийдешь)",
    id_book: 4,
    id_chapter: 27,
    id_chapter_two: 1,
    poemNumber: 26,
    verse:
      "‘Да будет проклят тот, кто не станет следовать словам этого учения и исполнять их!’ И пусть весь народ скажет: ’Амен!’ ",
    verse_ivrit:
      "אָרוּר אֲשֶׁר לֹא-יָקִים אֶת-דִּבְרֵי הַתּוֹרָה-הַזֹּאת לַעֲשׂוֹת אוֹתָם וְאָמַר כָּל-הָעָם אָמֵן",
    comment: "",
  },
  /////////////////////////////////           28282828282828282828282828282        \\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\
  {
    name: "ДВАРИМ",
    chapter: "КИ-ТАВО (Когда прийдешь)",
    main: 1,
    main_name: "dvarim",
    id_book: 4,
    id_chapter: 28,
    id_chapter_two: 1,
    poemNumber: 1,
    verse:
      "А если вы будете слушаться Господа, вашего Бога, неукоснительно соблюдая все Его заповеди, которые я передаю вам сегодня, то Господь, ваш Бог, возвысит вас над всеми народами земли.",
    verse_ivrit:
      "וְהָיָה אִם-שָׁמוֹעַ תִּשְׁמַע בְּקוֹל יְהוָה אֱלֹהֶיךָ לִשְׁמֹר לַעֲשׂוֹת אֶת-כָּל-מִצְו‍ֹתָיו אֲשֶׁר אָנֹכִי מְצַוְּךָ הַיּוֹם וּנְתָנְךָ יְהוָה אֱלֹהֶיךָ עֶלְיוֹן עַל כָּל-גּוֹיֵי הָאָרֶץ",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "КИ-ТАВО (Когда прийдешь)",
    id_book: 4,
    id_chapter: 28,
    id_chapter_two: 1,
    poemNumber: 2,
    verse:
      "Вот благословения, которые достигнут вас и исполнятся, если вы станете слушаться Господа, вашего Бога:",
    verse_ivrit:
      "וּבָאוּ עָלֶיךָ כָּל-הַבְּרָכוֹת הָאֵלֶּה וְהִשִּׂיגֻךָ כִּי תִשְׁמַע בְּקוֹל יְהוָה אֱלֹהֶיךָ",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "КИ-ТАВО (Когда прийдешь)",
    id_book: 4,
    id_chapter: 28,
    id_chapter_two: 1,
    poemNumber: 3,
    verse: "Благословен ты будешь в городе и благословен в поле!",
    verse_ivrit: "בָּרוּךְ אַתָּה בָּעִיר וּבָרוּךְ אַתָּה בַּשָּׂדֶה",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "КИ-ТАВО (Когда прийдешь)",
    id_book: 4,
    id_chapter: 28,
    id_chapter_two: 1,
    poemNumber: 4,
    verse:
      "Благословенно будет твое потомство и плоды твоей земли, приплод твоего скота — приплод коров и приплод овец!",
    verse_ivrit:
      "בָּרוּךְ פְּרִי-בִטְנְךָ וּפְרִי אַדְמָתְךָ וּפְרִי בְהֶמְתֶּךָ שְׁגַר אֲלָפֶיךָ וְעַשְׁתְּרוֹת צֹאנֶךָ",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "КИ-ТАВО (Когда прийдешь)",
    id_book: 4,
    id_chapter: 28,
    id_chapter_two: 1,
    poemNumber: 5,
    verse: "Благословенны будут твоя корзина и твоя квашня!",
    verse_ivrit: "בָּרוּךְ טַנְאֲךָ וּמִשְׁאַרְתֶּךָ",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "КИ-ТАВО (Когда прийдешь)",
    id_book: 4,
    id_chapter: 28,
    id_chapter_two: 1,
    poemNumber: 6,
    verse:
      "Благословен будешь ты, входя [в свой дом], и благословен, выходя [из него]!",
    verse_ivrit: "בָּרוּךְ אַתָּה בְּבֹאֶךָ וּבָרוּךְ אַתָּה בְּצֵאתֶךָ",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "КИ-ТАВО (Когда прийдешь)",
    id_book: 4,
    id_chapter: 28,
    id_chapter_two: 1,
    poemNumber: 7,
    verse:
      "Господь поможет вам победить ваших врагов, что нападут на вас. По одной дороге они выступят против вас, а по семи дорогам побегут от вас прочь.",
    verse_ivrit:
      "יִתֵּן יְהוָה אֶת-אֹיְבֶיךָ הַקָּמִים עָלֶיךָ נִגָּפִים לְפָנֶיךָ בְּדֶרֶךְ אֶחָד יֵצְאוּ אֵלֶיךָ וּבְשִׁבְעָה דְרָכִים יָנוּסוּ לְפָנֶיךָ",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "КИ-ТАВО (Когда прийдешь)",
    id_book: 4,
    id_chapter: 28,
    id_chapter_two: 1,
    poemNumber: 8,
    verse:
      "Господь пошлет вам благословение — в ваших житницах и во всяком деле ваших рук — и благословит вас в стране, которую [Он], Господь, ваш Бог, отдает вам!",
    verse_ivrit:
      "יְצַו יְהוָה אִתְּךָ אֶת-הַבְּרָכָה בַּאֲסָמֶיךָ וּבְכֹל מִשְׁלַח יָדֶךָ וּבֵרַכְךָ בָּאָרֶץ אֲשֶׁר-יְהוָה אֱלֹהֶיךָ נֹתֵן לָךְ",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "КИ-ТАВО (Когда прийдешь)",
    id_book: 4,
    id_chapter: 28,
    id_chapter_two: 1,
    poemNumber: 9,
    verse:
      "Господь сделает вас Своим святым народом, как Он и поклялся вам, — если вы будете соблюдать заповеди Господа, вашего Бога, и следовать Его путями.",
    verse_ivrit:
      "יְקִימְךָ יְהוָה לוֹ לְעַם קָדוֹשׁ כַּאֲשֶׁר נִשְׁבַּע-לָךְ כִּי תִשְׁמֹר אֶת-מִצְו‍ֹת יְהוָה אֱלֹהֶיךָ וְהָלַכְתָּ בִּדְרָכָיו",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "КИ-ТАВО (Когда прийдешь)",
    id_book: 4,
    id_chapter: 28,
    id_chapter_two: 1,
    poemNumber: 10,
    verse:
      "Тогда все народы земли увидят, что над вами наречено Имя Господа, и устрашатся вас.",
    verse_ivrit:
      "וְרָאוּ כָּל-עַמֵּי הָאָרֶץ כִּי שֵׁם יְהוָה נִקְרָא עָלֶיךָ וְיָרְאוּ מִמֶּךָּ",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "КИ-ТАВО (Когда прийдешь)",
    id_book: 4,
    id_chapter: 28,
    id_chapter_two: 1,
    poemNumber: 11,
    verse:
      "Господь пошлет вам в изобилии и потомство, и приплод скота, и урожай на полях — на той земле, о которой Господь поклялся вашим праотцам, что отдаст ее вам.",
    verse_ivrit:
      "וְהוֹתִרְךָ יְהוָה לְטוֹבָה בִּפְרִי בִטְנְךָ וּבִפְרִי בְהֶמְתְּךָ וּבִפְרִי אַדְמָתֶךָ עַל הָאֲדָמָה אֲשֶׁר נִשְׁבַּע יְהוָה לַאֲבֹתֶיךָ לָתֶת לָךְ",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "КИ-ТАВО (Когда прийдешь)",
    id_book: 4,
    id_chapter: 28,
    id_chapter_two: 1,
    poemNumber: 12,
    verse:
      "Господь откроет ради вас свою благодатную сокровищницу — небеса, в срок пошлет дождь на вашу землю и благословит всякое дело ваших рук! Вы будете давать взаймы многим народам, а сами брать в долг не будете.",
    verse_ivrit:
      "יִפְתַּח יְהוָה לְךָ אֶת-אוֹצָרוֹ הַטּוֹב אֶת-הַשָּׁמַיִם לָתֵת מְטַר-אַרְצְךָ בְּעִתּוֹ וּלְבָרֵךְ אֵת כָּל-מַעֲשֵׂה יָדֶךָ וְהִלְוִיתָ גּוֹיִם רַבִּים וְאַתָּה לֹא תִלְוֶה",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "КИ-ТАВО (Когда прийдешь)",
    id_book: 4,
    id_chapter: 28,
    id_chapter_two: 1,
    poemNumber: 13,
    verse:
      "Господь поставит вас в голове, а не в хвосте, вы всегда будете наверху, а не внизу — если станете слушаться повелений Господа, вашего Бога, которые я заповедую вам сегодня, [если будете] соблюдать и исполнять их.",
    verse_ivrit:
      "וּנְתָנְךָ יְהוָה לְרֹאשׁ וְלֹא לְזָנָב וְהָיִיתָ רַק לְמַעְלָה וְלֹא תִהְיֶה לְמָטָּה כִּי-תִשְׁמַע אֶל-מִצְו‍ֹת יְהוָה אֱלֹהֶיךָ אֲשֶׁר אָנֹכִי מְצַוְּךָ הַיּוֹם לִשְׁמֹר וְלַעֲשׂוֹת",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "КИ-ТАВО (Когда прийдешь)",
    id_book: 4,
    id_chapter: 28,
    id_chapter_two: 1,
    poemNumber: 14,
    verse:
      "Не отклоняйтесь же от всех этих слов, которые я передаю вам сегодня, ни вправо, ни влево; не следуйте за другими богами и не служите им. ",
    verse_ivrit:
      "וְלֹא תָסוּר מִכָּל-הַדְּבָרִים אֲשֶׁר אָנֹכִי מְצַוֶּה אֶתְכֶם הַיּוֹם יָמִין וּשְׂמֹאול לָלֶכֶת אַחֲרֵי אֱלֹהִים אֲחֵרִים לְעָבְדָם",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "КИ-ТАВО (Когда прийдешь)",
    id_book: 4,
    id_chapter: 28,
    id_chapter_two: 1,
    poemNumber: 15,
    verse:
      "А вот проклятия, которые постигнут вас и исполнятся, если вы не будете слушаться Господа, вашего Бога, [если не будете] неукоснительно следовать всем Его заповедям и законам, которые я передаю вам сегодня:",
    verse_ivrit:
      "וְהָיָה אִם-לֹא תִשְׁמַע בְּקוֹל יְהוָה אֱלֹהֶיךָ לִשְׁמֹר לַעֲשׂוֹת אֶת-כָּל-מִצְו‍ֹתָיו וְחֻקֹּתָיו אֲשֶׁר אָנֹכִי מְצַוְּךָ הַיּוֹם וּבָאוּ עָלֶיךָ כָּל-הַקְּלָלוֹת הָאֵלֶּה וְהִשִּׂיגוּךָ",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "КИ-ТАВО (Когда прийдешь)",
    id_book: 4,
    id_chapter: 28,
    id_chapter_two: 1,
    poemNumber: 16,
    verse: "Проклят ты будешь в городе и проклят в поле!",
    verse_ivrit: "אָרוּר אַתָּה בָּעִיר וְאָרוּר אַתָּה בַּשָּׂדֶה",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "КИ-ТАВО (Когда прийдешь)",
    id_book: 4,
    id_chapter: 28,
    id_chapter_two: 1,
    poemNumber: 17,
    verse: "Прокляты будут твоя корзина и твоя квашня!",
    verse_ivrit: "אָרוּר טַנְאֲךָ וּמִשְׁאַרְתֶּךָ",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "КИ-ТАВО (Когда прийдешь)",
    id_book: 4,
    id_chapter: 28,
    id_chapter_two: 1,
    poemNumber: 18,
    verse:
      "Проклято будет твое потомство и плоды твоей земли, приплод коров и приплод овец!",
    verse_ivrit:
      "אָרוּר פְּרִי-בִטְנְךָ וּפְרִי אַדְמָתֶךָ שְׁגַר אֲלָפֶיךָ וְעַשְׁתְּרֹת צֹאנֶךָ",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "КИ-ТАВО (Когда прийдешь)",
    id_book: 4,
    id_chapter: 28,
    id_chapter_two: 1,
    poemNumber: 19,
    verse:
      "Проклят будешь ты, входя [в свой дом], и проклят, выходя [из него]!",
    verse_ivrit: "אָרוּר אַתָּה בְּבֹאֶךָ וְאָרוּר אַתָּה בְּצֵאתֶךָ",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "КИ-ТАВО (Когда прийдешь)",
    id_book: 4,
    id_chapter: 28,
    id_chapter_two: 1,
    poemNumber: 20,
    verse:
      "Господь пошлет на вас проклятие, и смятение, и осуждение, во всех ваших начинаниях, которыми вы будете заниматься, и будете вы уничтожены, погибнете вскоре, из-за своих злых деяний — потому что вы оставили Меня!",
    verse_ivrit:
      "יְשַׁלַּח יְהוָה בְּךָ אֶת-הַמְּאֵרָה אֶת-הַמְּהוּמָה וְאֶת-הַמִּגְעֶרֶת בְּכָל-מִשְׁלַח יָדְךָ אֲשֶׁר תַּעֲשֶׂה עַד הִשָּׁמֶדְךָ וְעַד-אֲבָדְךָ מַהֵר מִפְּנֵי רֹעַ מַעֲלָלֶיךָ אֲשֶׁר עֲזַבְתָּנִי",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "КИ-ТАВО (Когда прийдешь)",
    id_book: 4,
    id_chapter: 28,
    id_chapter_two: 1,
    poemNumber: 21,
    verse:
      "Господь пошлет на вас мор и истребит вас с земли, в которую вы идете, чтобы овладеть ею.",
    verse_ivrit:
      "יַדְבֵּק יְהוָה בְּךָ אֶת-הַדָּבֶר עַד כַּלֹּתוֹ אֹתְךָ מֵעַל הָאֲדָמָה אֲשֶׁר-אַתָּה בָא-שָׁמָּה לְרִשְׁתָּהּ",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "КИ-ТАВО (Когда прийдешь)",
    id_book: 4,
    id_chapter: 28,
    id_chapter_two: 1,
    poemNumber: 22,
    verse:
      "Господь поразит вас чахоткой, лихорадкой и горячкой, жарой и засухой, суховеем и спорыньей. [Эти бедствия] будут преследовать вас до тех пор, пока вы не погибнете.",
    verse_ivrit:
      "יַכְּכָה יְהוָה בַּשַּׁחֶפֶת וּבַקַּדַּחַת וּבַדַּלֶּקֶת וּבַחַרְחֻר וּבַחֶרֶב וּבַשִּׁדָּפוֹן וּבַיֵּרָקוֹן וּרְדָפוּךָ עַד אָבְדֶךָ",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "КИ-ТАВО (Когда прийдешь)",
    id_book: 4,
    id_chapter: 28,
    id_chapter_two: 1,
    poemNumber: 23,
    verse:
      "Небеса у вас над головой станут медными, а земля у вас под ногами — железной.",
    verse_ivrit:
      "וְהָיוּ שָׁמֶיךָ אֲשֶׁר עַל-רֹאשְׁךָ נְחֹשֶׁת וְהָאָרֶץ אֲשֶׁר-תַּחְתֶּיךָ בַּרְזֶל",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "КИ-ТАВО (Когда прийдешь)",
    id_book: 4,
    id_chapter: 28,
    id_chapter_two: 1,
    poemNumber: 24,
    verse:
      "Господь обратит дождь, [посылаемый] вашей земле, в пыль и прах, что станут сыпаться на вас с неба, и вы будете уничтожены.",
    verse_ivrit:
      "יִתֵּן יְהוָה אֶת-מְטַר אַרְצְךָ אָבָק וְעָפָר מִן-הַשָּׁמַיִם יֵרֵד עָלֶיךָ עַד הִשָּׁמְדָךְ",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "КИ-ТАВО (Когда прийдешь)",
    id_book: 4,
    id_chapter: 28,
    id_chapter_two: 1,
    poemNumber: 25,
    verse:
      "Господь поможет вашим врагам одолеть вас. По одной дороге вы выступите против них, а по семи дорогам побежите от них прочь. Ваш [вид] будет потрясением для всех царств земли.",
    verse_ivrit:
      "יִתֶּנְךָ יְהוָה נִגָּף לִפְנֵי אֹיְבֶיךָ בְּדֶרֶךְ אֶחָד תֵּצֵא אֵלָיו וּבְשִׁבְעָה דְרָכִים תָּנוּס לְפָנָיו וְהָיִיתָ לְזַעֲוָה לְכֹל מַמְלְכוֹת הָאָרֶץ",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "КИ-ТАВО (Когда прийдешь)",
    id_book: 4,
    id_chapter: 28,
    id_chapter_two: 1,
    poemNumber: 26,
    verse:
      "Ваши трупы станут добычей для всех птиц небесных и зверей земных, и некому будет их отгонять.",
    verse_ivrit:
      "וְהָיְתָה נִבְלָתְךָ לְמַאֲכָל לְכָל-עוֹף הַשָּׁמַיִם וּלְבֶהֱמַת הָאָרֶץ וְאֵין מַחֲרִיד",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "КИ-ТАВО (Когда прийдешь)",
    id_book: 4,
    id_chapter: 28,
    id_chapter_two: 1,
    poemNumber: 27,
    verse:
      "Господь поразит тебя египетскими нарывами и опухолями, коростой и чесоткой, от которых ты не сможешь излечиться.",
    verse_ivrit:
      "יַכְּכָה יְהוָה בִּשְׁחִין מִצְרַיִם ובעפלים (וּבַטְּחֹרִים) וּבַגָּרָב וּבֶחָרֶס אֲשֶׁר לֹא-תוּכַל לְהֵרָפֵא",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "КИ-ТАВО (Когда прийдешь)",
    id_book: 4,
    id_chapter: 28,
    id_chapter_two: 1,
    poemNumber: 28,
    verse: "Господь поразит тебя безумием, слепотой и смятением.",
    verse_ivrit:
      "יַכְּכָה יְהוָה בְּשִׁגָּעוֹן וּבְעִוָּרוֹן וּבְתִמְהוֹן לֵבָב",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "КИ-ТАВО (Когда прийдешь)",
    id_book: 4,
    id_chapter: 28,
    id_chapter_two: 1,
    poemNumber: 29,
    verse:
      "В полдень ты будешь ходить на ощупь, как ходит на ощупь слепой во мраке. Ты не преуспеешь ни в чем, всегда будешь угнетен и ограблен. Никто не придет тебе на помощь.",
    verse_ivrit:
      "וְהָיִיתָ מְמַשֵּׁשׁ בַּצָּהֳרַיִם כַּאֲשֶׁר יְמַשֵּׁשׁ הָעִוֵּר בָּאֲפֵלָה וְלֹא תַצְלִיחַ אֶת-דְּרָכֶיךָ וְהָיִיתָ אַךְ עָשׁוּק וְגָזוּל כָּל-הַיָּמִים וְאֵין מוֹשִׁיעַ",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "КИ-ТАВО (Когда прийдешь)",
    id_book: 4,
    id_chapter: 28,
    id_chapter_two: 1,
    poemNumber: 30,
    verse:
      "Ты обручишься, но другой человек ляжет с [твоей невестой], построишь дом, но жить в нем не будешь, насадишь виноградник, но не соберешь урожая.",
    verse_ivrit:
      "אִשָּׁה תְאָרֵשׂ וְאִישׁ אַחֵר ישגלנה (יִשְׁכָּבֶנָּה) בַּיִת תִּבְנֶה וְלֹא-תֵשֵׁב בּוֹ כֶּרֶם תִּטַּע וְלֹא תְחַלְּלֶנּוּ",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "КИ-ТАВО (Когда прийдешь)",
    id_book: 4,
    id_chapter: 28,
    id_chapter_two: 1,
    poemNumber: 31,
    verse:
      "Твоего быка зарежут у тебя на глазах, но ты не будешь есть его [мясо], твоего осла у тебя отнимут, и он не вернется к тебе, твои овцы достанутся твоим врагам — и никто не придет тебе на помощь.",
    verse_ivrit:
      "שׁוֹרְךָ טָבוּחַ לְעֵינֶיךָ וְלֹא תֹאכַל מִמֶּנּוּ חֲמֹרְךָ גָּזוּל מִלְּפָנֶיךָ וְלֹא יָשׁוּב לָךְ צֹאנְךָ נְתֻנוֹת לְאֹיְבֶיךָ וְאֵין לְךָ מוֹשִׁיעַ",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "КИ-ТАВО (Когда прийдешь)",
    id_book: 4,
    id_chapter: 28,
    id_chapter_two: 1,
    poemNumber: 32,
    verse:
      "Твои сыновья и дочери будут отданы другому народу. В тоске ты проглядишь все глаза, [ожидая] их каждый день, но ничего не сможешь сделать.",
    verse_ivrit:
      "בָּנֶיךָ וּבְנֹתֶיךָ נְתֻנִים לְעַם אַחֵר וְעֵינֶיךָ רֹאוֹת וְכָלוֹת אֲלֵיהֶם כָּל-הַיּוֹם וְאֵין לְאֵל יָדֶךָ",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "КИ-ТАВО (Когда прийдешь)",
    id_book: 4,
    id_chapter: 28,
    id_chapter_two: 1,
    poemNumber: 33,
    verse:
      "Народ, которого ты не знал, поглотит плоды твоей земли и [плоды] всех твоих трудов, а ты всегда будешь угнетен и измучен.",
    verse_ivrit:
      "פְּרִי אַדְמָתְךָ וְכָל-יְגִיעֲךָ יֹאכַל עַם אֲשֶׁר לֹא-יָדָעְתָּ וְהָיִיתָ רַק עָשׁוּק וְרָצוּץ כָּל-הַיָּמִים",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "КИ-ТАВО (Когда прийдешь)",
    id_book: 4,
    id_chapter: 28,
    id_chapter_two: 1,
    poemNumber: 34,
    verse: "Ты обезумеешь от увиденного тобою зрелища.",
    verse_ivrit: "וְהָיִיתָ מְשֻׁגָּע מִמַּרְאֵה עֵינֶיךָ אֲשֶׁר תִּרְאֶה",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "КИ-ТАВО (Когда прийдешь)",
    id_book: 4,
    id_chapter: 28,
    id_chapter_two: 1,
    poemNumber: 35,
    verse:
      "Господь поразит тебя страшными нарывами на коленях и голенях, [нарывы покроют тебя] от ступни до самого темени, и ты не сможешь от них излечиться.",
    verse_ivrit:
      "יַכְּכָה יְהוָה בִּשְׁחִין רָע עַל-הַבִּרְכַּיִם וְעַל-הַשֹּׁקַיִם אֲשֶׁר לֹא-תוּכַל לְהֵרָפֵא מִכַּף רַגְלְךָ וְעַד קָדְקֳדֶךָ",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "КИ-ТАВО (Когда прийдешь)",
    id_book: 4,
    id_chapter: 28,
    id_chapter_two: 1,
    poemNumber: 36,
    verse:
      "Господь уведет вас и царя, которого вы поставите над собой, к народу, которого не знали ни вы сами, ни ваши праотцы. Там вы будете служить другим богам — [богам] из дерева и камня.",
    verse_ivrit:
      "יוֹלֵךְ יְהוָה אֹתְךָ וְאֶת-מַלְכְּךָ אֲשֶׁר תָּקִים עָלֶיךָ אֶל-גּוֹי אֲשֶׁר לֹא-יָדַעְתָּ אַתָּה וַאֲבֹתֶיךָ וְעָבַדְתָּ שָּׁם אֱלֹהִים אֲחֵרִים עֵץ וָאָבֶן",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "КИ-ТАВО (Когда прийдешь)",
    id_book: 4,
    id_chapter: 28,
    id_chapter_two: 1,
    poemNumber: 37,
    verse:
      "Вы станете пугалом, примером [несчастий] и посмешищем для всех народов, к которым уведет вас Господь.",
    verse_ivrit:
      "וְהָיִיתָ לְשַׁמָּה לְמָשָׁל וְלִשְׁנִינָה בְּכֹל הָעַמִּים אֲשֶׁר-יְנַהֶגְךָ יְהוָה שָׁמָּה",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "КИ-ТАВО (Когда прийдешь)",
    id_book: 4,
    id_chapter: 28,
    id_chapter_two: 1,
    poemNumber: 38,
    verse:
      "Много семян вы посеете в поле, но мало [урожая] соберете, потому что его пожрет саранча.",
    verse_ivrit:
      "זֶרַע רַב תּוֹצִיא הַשָּׂדֶה וּמְעַט תֶּאֱסֹף כִּי יַחְסְלֶנּוּ הָאַרְבֶּה",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "КИ-ТАВО (Когда прийдешь)",
    id_book: 4,
    id_chapter: 28,
    id_chapter_two: 1,
    poemNumber: 39,
    verse:
      "Вы насадите виноградники и будете их возделывать, но вам не придется пить вино и собирать [виноград], потому что все пожрет червь.",
    verse_ivrit:
      "כְּרָמִים תִּטַּע וְעָבָדְתָּ וְיַיִן לֹא-תִשְׁתֶּה וְלֹא תֶאֱגֹר כִּי תֹאכְלֶנּוּ הַתֹּלָעַת",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "КИ-ТАВО (Когда прийдешь)",
    id_book: 4,
    id_chapter: 28,
    id_chapter_two: 1,
    poemNumber: 40,
    verse:
      "Оливковые деревья будут расти во всех ваших пределах, но вы не умаститесь маслом, потому что ваши оливки опадут.",
    verse_ivrit:
      "זֵיתִים יִהְיוּ לְךָ בְּכָל-גְּבוּלֶךָ וְשֶׁמֶן לֹא תָסוּךְ כִּי יִשַּׁל זֵיתֶךָ",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "КИ-ТАВО (Когда прийдешь)",
    id_book: 4,
    id_chapter: 28,
    id_chapter_two: 1,
    poemNumber: 41,
    verse:
      "У вас родятся сыновья и дочери, но они не останутся с вами, а будут уведены в плен.",
    verse_ivrit:
      "בָּנִים וּבָנוֹת תּוֹלִיד וְלֹא-יִהְיוּ לָךְ כִּי יֵלְכוּ בַּשֶּׁבִי",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "КИ-ТАВО (Когда прийдешь)",
    id_book: 4,
    id_chapter: 28,
    id_chapter_two: 1,
    poemNumber: 42,
    verse: "Все ваши деревья и плоды вашей земли будут пожраны саранчой.",
    verse_ivrit: "כָּל-עֵצְךָ וּפְרִי אַדְמָתֶךָ יְיָרֵשׁ הַצְּלָצַל",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "КИ-ТАВО (Когда прийдешь)",
    id_book: 4,
    id_chapter: 28,
    id_chapter_two: 1,
    poemNumber: 43,
    verse:
      "Переселенцы, которые [живут] среди вас, станут возноситься над вами все выше и выше, вы же будете опускаться все ниже и ниже.",
    verse_ivrit:
      "הַגֵּר אֲשֶׁר בְּקִרְבְּךָ יַעֲלֶה עָלֶיךָ מַעְלָה מָּעְלָה וְאַתָּה תֵרֵד מַטָּה מָּטָּה",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "КИ-ТАВО (Когда прийдешь)",
    id_book: 4,
    id_chapter: 28,
    id_chapter_two: 1,
    poemNumber: 44,
    verse:
      "Они будут давать вам взаймы, а вы не сможете одалживать им. Они будут в голове, а вы будете в хвосте.",
    verse_ivrit:
      "הוּא יַלְוְךָ וְאַתָּה לֹא תַלְוֶנּוּ הוּא יִהְיֶה לְרֹאשׁ וְאַתָּה תִּהְיֶה לְזָנָב",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "КИ-ТАВО (Когда прийдешь)",
    id_book: 4,
    id_chapter: 28,
    id_chapter_two: 1,
    poemNumber: 45,
    verse:
      "Все эти проклятия исполнятся, станут преследовать вас, настигнут вас, и вы будете уничтожены — поскольку не слушались Господа, вашего Бога, не соблюдали Его заповеди и законы, которые Он дал вам.",
    verse_ivrit:
      "וּבָאוּ עָלֶיךָ כָּל-הַקְּלָלוֹת הָאֵלֶּה וּרְדָפוּךָ וְהִשִּׂיגוּךָ עַד הִשָּׁמְדָךְ כִּי-לֹא שָׁמַעְתָּ בְּקוֹל יְהוָה אֱלֹהֶיךָ לִשְׁמֹר מִצְו‍ֹתָיו וְחֻקֹּתָיו אֲשֶׁר צִוָּךְ",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "КИ-ТАВО (Когда прийдешь)",
    id_book: 4,
    id_chapter: 28,
    id_chapter_two: 1,
    poemNumber: 46,
    verse: "Это станет вечным знамением и знаком для вас и для ваших потомков.",
    verse_ivrit: "וְהָיוּ בְךָ לְאוֹת וּלְמוֹפֵת וּבְזַרְעֲךָ עַד-עוֹלָם",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "КИ-ТАВО (Когда прийдешь)",
    id_book: 4,
    id_chapter: 28,
    id_chapter_two: 1,
    poemNumber: 47,
    verse:
      "За то, что вы не служили Господу, вашему Богу, в радости и с веселым сердцем, когда у вас во всем было изобилие, —",
    verse_ivrit:
      "תַּחַת אֲשֶׁר לֹא-עָבַדְתָּ אֶת-יְהוָה אֱלֹהֶיךָ בְּשִׂמְחָה וּבְטוּב לֵבָב מֵרֹב כֹּל",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "КИ-ТАВО (Когда прийдешь)",
    id_book: 4,
    id_chapter: 28,
    id_chapter_two: 1,
    poemNumber: 48,
    verse:
      "[за это] вы будете служить вашим врагам, которых Господь нашлет на вас, в голоде и жажде, в наготе, лишившись всего. Они наденут железное ярмо вам на шею — и уничтожат вас.",
    verse_ivrit:
      "וְעָבַדְתָּ אֶת-אֹיְבֶיךָ אֲשֶׁר יְשַׁלְּחֶנּוּ יְהוָה בָּךְ בְּרָעָב וּבְצָמָא וּבְעֵירֹם וּבְחֹסֶר כֹּל וְנָתַן עֹל בַּרְזֶל עַל-צַוָּארֶךָ עַד הִשְׁמִידוֹ אֹתָךְ",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "КИ-ТАВО (Когда прийдешь)",
    id_book: 4,
    id_chapter: 28,
    id_chapter_two: 1,
    poemNumber: 49,
    verse:
      "Издалека, с края земли, Господь приведет к вам народ, языка которого вы не понимаете, — словно орел, налетит он [на вас].",
    verse_ivrit:
      "יִשָּׂא יְהוָה עָלֶיךָ גּוֹי מֵרָחֹק מִקְצֵה הָאָרֶץ כַּאֲשֶׁר יִדְאֶה הַנָּשֶׁר גּוֹי אֲשֶׁר לֹא-תִשְׁמַע לְשֹׁנוֹ",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "КИ-ТАВО (Когда прийдешь)",
    id_book: 4,
    id_chapter: 28,
    id_chapter_two: 1,
    poemNumber: 50,
    verse:
      "[Это будет] народ наглый, не уважающий старцев и не щадящий юношей.",
    verse_ivrit:
      "גּוֹי עַז פָּנִים אֲשֶׁר לֹא-יִשָּׂא פָנִים לְזָקֵן וְנַעַר לֹא יָחֹן",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "КИ-ТАВО (Когда прийдешь)",
    id_book: 4,
    id_chapter: 28,
    id_chapter_two: 1,
    poemNumber: 51,
    verse:
      "Он пожрет ваш скот и плоды вашей земли — и вы будете уничтожены. Он не оставит вам ни зерна, ни вина, ни оливкового масла, ни приплода ваших коров, ни приплода ваших овец — и вы погибнете.",
    verse_ivrit:
      "וְאָכַל פְּרִי בְהֶמְתְּךָ וּפְרִי-אַדְמָתְךָ עַד הִשָּׁמְדָךְ אֲשֶׁר לֹא-יַשְׁאִיר לְךָ דָּגָן תִּירוֹשׁ וְיִצְהָר שְׁגַר אֲלָפֶיךָ וְעַשְׁתְּרֹת צֹאנֶךָ עַד הַאֲבִידוֹ אֹתָךְ",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "КИ-ТАВО (Когда прийдешь)",
    id_book: 4,
    id_chapter: 28,
    id_chapter_two: 1,
    poemNumber: 52,
    verse:
      "Он осадит ваши поселения по всей вашей стране — и рухнут высокие и укрепленные стены, на которые вы надеетесь. Он осадит ваши поселения по всей вашей стране, которую Господь, ваш Бог, отдает вам!",
    verse_ivrit:
      "וְהֵצַר לְךָ בְּכָל-שְׁעָרֶיךָ עַד רֶדֶת חֹמֹתֶיךָ הַגְּבֹהֹת וְהַבְּצֻרוֹת אֲשֶׁר אַתָּה בֹּטֵחַ בָּהֵן בְּכָל-אַרְצֶךָ וְהֵצַר לְךָ בְּכָל-שְׁעָרֶיךָ בְּכָל-אַרְצְךָ אֲשֶׁר נָתַן יְהוָה אֱלֹהֶיךָ לָךְ",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "КИ-ТАВО (Когда прийдешь)",
    id_book: 4,
    id_chapter: 28,
    id_chapter_two: 1,
    poemNumber: 53,
    verse:
      "В осаде, в бедствиях, которые причинят вам ваши враги, вы будете есть ваших детей, [будете есть] плоть ваших сыновей и дочерей, которых Господь, ваш Бог, даровал вам!",
    verse_ivrit:
      "וְאָכַלְתָּ פְרִי-בִטְנְךָ בְּשַׂר בָּנֶיךָ וּבְנֹתֶיךָ אֲשֶׁר נָתַן-לְךָ יְהוָה אֱלֹהֶיךָ בְּמָצוֹר וּבְמָצוֹק אֲשֶׁר-יָצִיק לְךָ אֹיְבֶךָ",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "КИ-ТАВО (Когда прийдешь)",
    id_book: 4,
    id_chapter: 28,
    id_chapter_two: 1,
    poemNumber: 54,
    verse:
      "Мужчина, [некогда] мягкосердечный и изнеженный, станет злобно смотреть на своего брата, на любимую жену и на своих оставшихся детей,",
    verse_ivrit:
      "הָאִישׁ הָרַךְ בְּךָ וְהֶעָנֹג מְאֹד תֵּרַע עֵינוֹ בְאָחִיו וּבְאֵשֶׁת חֵיקוֹ וּבְיֶתֶר בָּנָיו אֲשֶׁר יוֹתִיר",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "КИ-ТАВО (Когда прийдешь)",
    id_book: 4,
    id_chapter: 28,
    id_chapter_two: 1,
    poemNumber: 55,
    verse:
      "поскольку не захочет ни с кем из них делиться плотью своих детей, которую он будет поедать, не имея ничего другого, в осаде, в бедствиях, которые причинят вам ваши враги во всех ваших поселениях.",
    verse_ivrit:
      "מִתֵּת לְאַחַד מֵהֶם מִבְּשַׂר בָּנָיו אֲשֶׁר יֹאכֵל מִבְּלִי הִשְׁאִיר-לוֹ כֹּל בְּמָצוֹר וּבְמָצוֹק אֲשֶׁר יָצִיק לְךָ אֹיִבְךָ בְּכָל-שְׁעָרֶיךָ",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "КИ-ТАВО (Когда прийдешь)",
    id_book: 4,
    id_chapter: 28,
    id_chapter_two: 1,
    poemNumber: 56,
    verse:
      "[Некогда] мягкосердечная и изнеженная [женщина], которая даже ногой на землю не ступала из-за своей мягкости и изнеженности, станет злобно смотреть на своего любимого мужа, на сына и дочь —",
    verse_ivrit:
      "הָרַכָּה בְךָ וְהָעֲנֻגָּה אֲשֶׁר לֹא-נִסְּתָה כַף-רַגְלָהּ הַצֵּג עַל-הָאָרֶץ מֵהִתְעַנֵּג וּמֵרֹךְ תֵּרַע עֵינָהּ בְּאִישׁ חֵיקָהּ וּבִבְנָהּ וּבְבִתָּהּ",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "КИ-ТАВО (Когда прийдешь)",
    id_book: 4,
    id_chapter: 28,
    id_chapter_two: 1,
    poemNumber: 57,
    verse:
      "и на послед, что выходит у нее из лона, и на младенцев, которых она родит, потому что она будет тайно поедать их, не имея ничего [другого], в осаде, в бедствиях, которые причинят вам ваши враги во всех ваших поселениях.",
    verse_ivrit:
      "וּבְשִׁלְיָתָהּ הַיּוֹצֵת מִבֵּין רַגְלֶיהָ וּבְבָנֶיהָ אֲשֶׁר תֵּלֵד כִּי-תֹאכְלֵם בְּחֹסֶר-כֹּל בַּסָּתֶר בְּמָצוֹר וּבְמָצוֹק אֲשֶׁר יָצִיק לְךָ אֹיִבְךָ בִּשְׁעָרֶיךָ",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "КИ-ТАВО (Когда прийдешь)",
    id_book: 4,
    id_chapter: 28,
    id_chapter_two: 1,
    poemNumber: 58,
    verse:
      "Если вы не будете неукоснительно соблюдать все слова этого Учения, записанные в этой книге, не будете бояться этого славного и грозного Имени — Господа, вашего Бога, —",
    verse_ivrit:
      "אִם-לֹא תִשְׁמֹר לַעֲשׂוֹת אֶת-כָּל-דִּבְרֵי הַתּוֹרָה הַזֹּאת הַכְּתֻבִים בַּסֵּפֶר הַזֶּה לְיִרְאָה אֶת-הַשֵּׁם הַנִּכְבָּד וְהַנּוֹרָא הַזֶּה אֵת יְהוָה אֱלֹהֶיךָ",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "КИ-ТАВО (Когда прийдешь)",
    id_book: 4,
    id_chapter: 28,
    id_chapter_two: 1,
    poemNumber: 59,
    verse:
      "то Господь обрушит небывалые несчастья на вас и на ваших потомков — великие и непреходящие несчастья, тяжелые и продолжительные болезни.",
    verse_ivrit:
      "וְהִפְלָא יְהוָה אֶת-מַכֹּתְךָ וְאֵת מַכּוֹת זַרְעֶךָ מַכּוֹת גְּדֹלֹת וְנֶאֱמָנוֹת וָחֳלָיִם רָעִים וְנֶאֱמָנִים",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "КИ-ТАВО (Когда прийдешь)",
    id_book: 4,
    id_chapter: 28,
    id_chapter_two: 1,
    poemNumber: 60,
    verse:
      "Он наведет на вас все египетские недуги, которых вы так страшитесь, и они постигнут вас.",
    verse_ivrit:
      "וְהֵשִׁיב בְּךָ אֵת כָּל-מַדְוֵה מִצְרַיִם אֲשֶׁר יָגֹרְתָּ מִפְּנֵיהֶם וְדָבְקוּ בָּךְ",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "КИ-ТАВО (Когда прийдешь)",
    id_book: 4,
    id_chapter: 28,
    id_chapter_two: 1,
    poemNumber: 61,
    verse:
      "Господь пошлет вам и такие болезни, такие несчастья, о которых не написано в книге этого Учения, —",
    verse_ivrit:
      "גַּם כָּל-חֳלִי וְכָל-מַכָּה אֲשֶׁר לֹא כָתוּב בְּסֵפֶר הַתּוֹרָה הַזֹּאת יַעְלֵם יְהוָה עָלֶיךָ עַד הִשָּׁמְדָךְ",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "КИ-ТАВО (Когда прийдешь)",
    id_book: 4,
    id_chapter: 28,
    id_chapter_two: 1,
    poemNumber: 62,
    verse:
      "и вы будете уничтожены. Поскольку вы не слушались Господа, вашего Бога, то вы не будете более многочисленны, словно звезды на небе, — вас останется очень мало.",
    verse_ivrit:
      "וְנִשְׁאַרְתֶּם בִּמְתֵי מְעָט תַּחַת אֲשֶׁר הֱיִיתֶם כְּכוֹכְבֵי הַשָּׁמַיִם לָרֹב כִּי-לֹא שָׁמַעְתָּ בְּקוֹל יְהוָה אֱלֹהֶיךָ",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "КИ-ТАВО (Когда прийдешь)",
    id_book: 4,
    id_chapter: 28,
    id_chapter_two: 1,
    poemNumber: 63,
    verse:
      "И подобно тому, как Господь радовался за вас, творя вам добро и делая вас многочисленными, так же Господь будет радоваться, уничтожая и истребляя вас. Вы будете отторгнуты от земли, в которую вы идете, чтобы овладеть ею.",
    verse_ivrit:
      "וְהָיָה כַּאֲשֶׁר-שָׂשׂ יְהוָה עֲלֵיכֶם לְהֵיטִיב אֶתְכֶם וּלְהַרְבּוֹת אֶתְכֶם כֵּן יָשִׂישׂ יְהוָה עֲלֵיכֶם לְהַאֲבִיד אֶתְכֶם וּלְהַשְׁמִיד אֶתְכֶם וְנִסַּחְתֶּם מֵעַל הָאֲדָמָה אֲשֶׁר-אַתָּה בָא-שָׁמָּה לְרִשְׁתָּהּ",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "КИ-ТАВО (Когда прийдешь)",
    id_book: 4,
    id_chapter: 28,
    id_chapter_two: 1,
    poemNumber: 64,
    verse:
      "Господь рассеет вас среди всех народов, от края и до края земли, и там вы станете служить другим богам, [богам] из дерева и камня, которых не знали ни вы, ни ваши праотцы.",
    verse_ivrit:
      "וֶהֱפִיצְךָ יְהוָה בְּכָל-הָעַמִּים מִקְצֵה הָאָרֶץ וְעַד-קְצֵה הָאָרֶץ וְעָבַדְתָּ שָּׁם אֱלֹהִים אֲחֵרִים אֲשֶׁר לֹא-יָדַעְתָּ אַתָּה וַאֲבֹתֶיךָ עֵץ וָאָבֶן",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "КИ-ТАВО (Когда прийдешь)",
    id_book: 4,
    id_chapter: 28,
    id_chapter_two: 1,
    poemNumber: 65,
    verse:
      "Но и среди тех народов вы не обретете покоя, и не будет отдыха вашим ногам. Господь пошлет вам сердечные терзания, тоску и душевную муку.",
    verse_ivrit:
      "וּבַגּוֹיִם הָהֵם לֹא תַרְגִּיעַ וְלֹא-יִהְיֶה מָנוֹחַ לְכַף-רַגְלֶךָ וְנָתַן יְהוָה לְךָ שָׁם לֵב רַגָּז וְכִלְיוֹן עֵינַיִם וְדַאֲבוֹן נָפֶשׁ",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "КИ-ТАВО (Когда прийдешь)",
    id_book: 4,
    id_chapter: 28,
    id_chapter_two: 1,
    poemNumber: 66,
    verse:
      "Ваша жизнь повиснет на волоске, днем и ночью вас будет преследовать ужас, вы не будете уверены, что останетесь в живых.",
    verse_ivrit:
      "וְהָיוּ חַיֶּיךָ תְּלֻאִים לְךָ מִנֶּגֶד וּפָחַדְתָּ לַיְלָה וְיוֹמָם וְלֹא תַאֲמִין בְּחַיֶּיךָ",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "КИ-ТАВО (Когда прийдешь)",
    id_book: 4,
    id_chapter: 28,
    id_chapter_two: 1,
    poemNumber: 67,
    verse:
      "Утром будете говорить: ‘Скорее бы настал вечер!’ — а вечером будете говорить: ‘Скорее бы настало утро!’ — из-за страха в вашем сердце, который овладеет вами, из-за зрелища, которое вы увидите своими глазами.",
    verse_ivrit:
      "בַּבֹּקֶר תֹּאמַר מִי-יִתֵּן עֶרֶב וּבָעֶרֶב תֹּאמַר מִי-יִתֵּן בֹּקֶר מִפַּחַד לְבָבְךָ אֲשֶׁר תִּפְחָד וּמִמַּרְאֵה עֵינֶיךָ אֲשֶׁר תִּרְאֶה",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "КИ-ТАВО (Когда прийдешь)",
    id_book: 4,
    id_chapter: 28,
    id_chapter_two: 1,
    poemNumber: 68,
    verse:
      "Господь вернет вас в Египет — на кораблях, тем самым путем, о котором я говорил вам, что вы никогда более его не увидите. Вы станете предлагать себя в рабы и рабыни вашим врагам, но покупателя не найдется”.",
    verse_ivrit:
      "וֶהֱשִׁיבְךָ יְהוָה מִצְרַיִם בָּאֳנִיּוֹת בַּדֶּרֶךְ אֲשֶׁר אָמַרְתִּי לְךָ לֹא-תֹסִיף עוֹד לִרְאֹתָהּ וְהִתְמַכַּרְתֶּם שָׁם לְאֹיְבֶיךָ לַעֲבָדִים וְלִשְׁפָחוֹת וְאֵין קֹנֶה",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "КИ-ТАВО (Когда прийдешь)",
    id_book: 4,
    id_chapter: 28,
    id_chapter_two: 1,
    poemNumber: 69,
    verse:
      "Таковы условия союза, который Господь повелел Моше заключить с сынами Израиля в стране Моав, — в дополнение к тому союзу, который Он заключил с ними на Хореве. ",
    verse_ivrit:
      "אֵלֶּה דִבְרֵי הַבְּרִית אֲשֶׁר-צִוָּה יְהוָה אֶת-מֹשֶׁה לִכְרֹת אֶת-בְּנֵי יִשְׂרָאֵל בְּאֶרֶץ מוֹאָב מִלְּבַד הַבְּרִית אֲשֶׁר-כָּרַת אִתָּם בְּחֹרֵב",
    comment: "",
  },
  /////////////////////////////////           2929292929292929292929292929292929        \\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\
  {
    name: "ДВАРИМ",
    chapter: "КИ-ТАВО (Когда прийдешь)",
    main: 1,
    main_name: "dvarim",
    id_book: 4,
    id_chapter: 29,
    id_chapter_two: 1,
    poemNumber: 1,
    verse:
      "Моше созвал весь Израиль и сказал им: “Вы все видели, что сделал Господь у вас на глазах в земле египетской с фараоном, со всеми его рабами и со всей его страной, —",
    verse_ivrit:
      "וַיִּקְרָא מֹשֶׁה אֶל-כָּל-יִשְׂרָאֵל וַיֹּאמֶר אֲלֵהֶם אַתֶּם רְאִיתֶם אֵת כָּל-אֲשֶׁר עָשָׂה יְהוָה לְעֵינֵיכֶם בְּאֶרֶץ מִצְרַיִם לְפַרְעֹה וּלְכָל-עֲבָדָיו וּלְכָל-אַרְצוֹ",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "КИ-ТАВО (Когда прийдешь)",
    id_book: 4,
    id_chapter: 29,
    id_chapter_two: 1,
    poemNumber: 2,
    verse:
      "эти великие испытания (вы видели их своими глазами!), эти великие знамения и чудеса.",
    verse_ivrit:
      "הַמַּסּוֹת הַגְּדֹלֹת אֲשֶׁר רָאוּ עֵינֶיךָ הָאֹתֹת וְהַמֹּפְתִים הַגְּדֹלִים הָהֵם",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "КИ-ТАВО (Когда прийдешь)",
    id_book: 4,
    id_chapter: 29,
    id_chapter_two: 1,
    poemNumber: 3,
    verse:
      "Но и по сей день Господь не дал вам ни сердца, чтобы понять, ни глаз, чтобы видеть, ни ушей, чтобы слышать.",
    verse_ivrit:
      "וְלֹא-נָתַן יְהוָה לָכֶם לֵב לָדַעַת וְעֵינַיִם לִרְאוֹת וְאָזְנַיִם לִשְׁמֹעַ עַד הַיּוֹם הַזֶּה",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "КИ-ТАВО (Когда прийдешь)",
    id_book: 4,
    id_chapter: 29,
    id_chapter_two: 1,
    poemNumber: 4,
    verse:
      "А я водил вас по пустыне сорок лет; одежда на вас не ветшала и обувь у вас на ногах не изнашивалась.",
    verse_ivrit:
      "וָאוֹלֵךְ אֶתְכֶם אַרְבָּעִים שָׁנָה בַּמִּדְבָּר לֹא-בָלוּ שַׂלְמֹתֵיכֶם מֵעֲלֵיכֶם וְנַעַלְךָ לֹא-בָלְתָה מֵעַל רַגְלֶךָ",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "КИ-ТАВО (Когда прийдешь)",
    id_book: 4,
    id_chapter: 29,
    id_chapter_two: 1,
    poemNumber: 5,
    verse:
      "Вы не ели хлеба, не пили ни вина, ни хмеля — [так было,] чтобы вы познали, что ‘Я — Господь, ваш Бог!’",
    verse_ivrit:
      "לֶחֶם לֹא אֲכַלְתֶּם וְיַיִן וְשֵׁכָר לֹא שְׁתִיתֶם לְמַעַן תֵּדְעוּ כִּי אֲנִי יְהוָה אֱלֹהֵיכֶם",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "КИ-ТАВО (Когда прийдешь)",
    id_book: 4,
    id_chapter: 29,
    id_chapter_two: 1,
    poemNumber: 6,
    verse:
      "И когда вы пришли к этому месту, то Сихон, царь Хешбона, и Ог, царь Башана, вступили с нами в сражение, но мы разбили их.",
    verse_ivrit:
      "וַתָּבֹאוּ אֶל-הַמָּקוֹם הַזֶּה וַיֵּצֵא סִיחֹן מֶלֶךְ-חֶשְׁבּוֹן וְעוֹג מֶלֶךְ-הַבָּשָׁן לִקְרָאתֵנוּ לַמִּלְחָמָה וַנַּכֵּם",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "КИ-ТАВО (Когда прийдешь)",
    id_book: 4,
    id_chapter: 29,
    id_chapter_two: 1,
    poemNumber: 7,
    verse:
      "Мы захватили их землю и отдали ее во владение [коленам] Реувена и Гада и половине колена Менаше.",
    verse_ivrit:
      "וַנִּקַּח אֶת-אַרְצָם וַנִּתְּנָהּ לְנַחֲלָה לָראוּבֵנִי וְלַגָּדִי וְלַחֲצִי שֵׁבֶט הַמְנַשִּׁי",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "КИ-ТАВО (Когда прийдешь)",
    id_book: 4,
    id_chapter: 29,
    id_chapter_two: 1,
    poemNumber: 8,
    verse:
      "Соблюдайте же условия этого союза и выполняйте их, чтобы вам преуспеть во всем, что бы вы ни делали. ",
    verse_ivrit:
      "וּשְׁמַרְתֶּם אֶת-דִּבְרֵי הַבְּרִית הַזֹּאת וַעֲשִׂיתֶם אֹתָם לְמַעַן תַּשְׂכִּילוּ אֵת כָּל-אֲשֶׁר תַּעֲשׂוּן",
    comment: "",
  },
  /////////////////////////////////           2929292929292929292929292929292929        \\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\
  {
    name: "ДВАРИМ",
    chapter: "НИЦАВИМ (Стоите)",
    id_book: 4,
    id_chapter: 29,
    id_chapter_two: 2,
    poemNumber: 9,
    verse:
      "Сегодня все вы стоите пред Господом, вашим Богом, — главы ваших колен, ваши старейшины и стражи, каждый человек из [народа] Израиля,",
    verse_ivrit:
      "אַתֶּם נִצָּבִים הַיּוֹם כֻּלְּכֶם לִפְנֵי יְהוָה אֱלֹהֵיכֶם רָאשֵׁיכֶם שִׁבְטֵיכֶם זִקְנֵיכֶם וְשֹׁטְרֵיכֶם כֹּל אִישׁ יִשְׂרָאֵל",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "НИЦАВИМ (Стоите)",
    id_book: 4,
    id_chapter: 29,
    id_chapter_two: 2,
    poemNumber: 10,
    verse:
      "ваши дети и жены, переселенцы, [живущие] среди вас, от дровосека до водоноса.",
    verse_ivrit:
      "טַפְּכֶם נְשֵׁיכֶם וְגֵרְךָ אֲשֶׁר בְּקֶרֶב מַחֲנֶיךָ מֵחֹטֵב עֵצֶיךָ עַד שֹׁאֵב מֵימֶיךָ",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "НИЦАВИМ (Стоите)",
    id_book: 4,
    id_chapter: 29,
    id_chapter_two: 2,
    poemNumber: 11,
    verse:
      "Вы вступаете в союз с Господом, вашим Богом, [союз, скрепленный] заклятиями, [союз,] который Господь, ваш Бог,",
    verse_ivrit:
      "לְעָבְרְךָ בִּבְרִית יְהוָה אֱלֹהֶיךָ וּבְאָלָתוֹ אֲשֶׁר יְהוָה אֱלֹהֶיךָ כֹּרֵת עִמְּךָ הַיּוֹם",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "НИЦАВИМ (Стоите)",
    id_book: 4,
    id_chapter: 29,
    id_chapter_two: 2,
    poemNumber: 12,
    verse:
      "заключает с вами сегодня — чтобы сделать вас ныне своим народом, а Он станет вашим Богом, как Он и обещал вам, как Он и клялся вашим праотцам Авраѓаму, Ицхаку и Яакову.",
    verse_ivrit:
      "לְמַעַן הָקִים-אֹתְךָ הַיּוֹם לוֹ לְעָם וְהוּא יִהְיֶה-לְּךָ לֵאלֹהִים כַּאֲשֶׁר דִּבֶּר-לָךְ וְכַאֲשֶׁר נִשְׁבַּע לַאֲבֹתֶיךָ לְאַבְרָהָם לְיִצְחָק וּלְיַעֲקֹב",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "НИЦАВИМ (Стоите)",
    id_book: 4,
    id_chapter: 29,
    id_chapter_two: 2,
    poemNumber: 13,
    verse: "Но не только с вами я заключаю этот скрепленный заклятиями союз.",
    verse_ivrit:
      "וְלֹא אִתְּכֶם לְבַדְּכֶם אָנֹכִי כֹּרֵת אֶת-הַבְּרִית הַזֹּאת וְאֶת-הָאָלָה הַזֹּאת",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "НИЦАВИМ (Стоите)",
    id_book: 4,
    id_chapter: 29,
    id_chapter_two: 2,
    poemNumber: 14,
    verse:
      "Но как с теми, кто стоит здесь сегодня вместе с нами пред Господом, нашим Богом, так и с теми, кого нет с нами здесь сегодня.",
    verse_ivrit:
      "כִּי אֶת-אֲשֶׁר יֶשְׁנוֹ פֹּה עִמָּנוּ עֹמֵד הַיּוֹם לִפְנֵי יְהוָה אֱלֹהֵינוּ וְאֵת אֲשֶׁר אֵינֶנּוּ פֹּה עִמָּנוּ הַיּוֹם",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "НИЦАВИМ (Стоите)",
    id_book: 4,
    id_chapter: 29,
    id_chapter_two: 2,
    poemNumber: 15,
    verse:
      "Ведь вам ведомо, как мы жили в стране египетской и как [потом] мы шли через [земли] народов — через [страны], которые вы проходили.",
    verse_ivrit:
      "כִּי-אַתֶּם יְדַעְתֶּם אֵת אֲשֶׁר-יָשַׁבְנוּ בְּאֶרֶץ מִצְרָיִם וְאֵת אֲשֶׁר-עָבַרְנוּ בְּקֶרֶב הַגּוֹיִם אֲשֶׁר עֲבַרְתֶּם",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "НИЦАВИМ (Стоите)",
    id_book: 4,
    id_chapter: 29,
    id_chapter_two: 2,
    poemNumber: 16,
    verse:
      "Вы видели, какие у них мерзкие кумиры — из дерева и камня, из серебра и золота.",
    verse_ivrit:
      "וַתִּרְאוּ אֶת-שִׁקּוּצֵיהֶם וְאֵת גִּלֻּלֵיהֶם עֵץ וָאֶבֶן כֶּסֶף וְזָהָב אֲשֶׁר עִמָּהֶם",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "НИЦАВИМ (Стоите)",
    id_book: 4,
    id_chapter: 29,
    id_chapter_two: 2,
    poemNumber: 17,
    verse:
      "Может быть, есть среди вас такой [человек] — мужчина или женщина, [целое] семейство или колено — сердце которого отвернется сейчас от Господа, нашего Бога, чтобы идти служить богам тех народов? Может быть, есть среди вас корень ядовитого растения или полыни?",
    verse_ivrit:
      "פֶּן-יֵשׁ בָּכֶם אִישׁ אוֹ-אִשָּׁה אוֹ מִשְׁפָּחָה אוֹ-שֵׁבֶט אֲשֶׁר לְבָבוֹ פֹנֶה הַיּוֹם מֵעִם יְהוָה אֱלֹהֵינוּ לָלֶכֶת לַעֲבֹד אֶת-אֱלֹהֵי הַגּוֹיִם הָהֵם פֶּן-יֵשׁ בָּכֶם שֹׁרֶשׁ פֹּרֶה רֹאשׁ וְלַעֲנָה",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "НИЦАВИМ (Стоите)",
    id_book: 4,
    id_chapter: 29,
    id_chapter_two: 2,
    poemNumber: 18,
    verse:
      "Так вот, если он, услышав слова этого заклятия, благословит себя в своем сердце, [мысленно] говоря: ‘У меня все будет благополучно, хотя я и буду поступать по прихоти моего сердца’,— переходя от нечаянных проступков к намеренным злодеяниям, —",
    verse_ivrit:
      "וְהָיָה בְּשָׁמְעוֹ אֶת-דִּבְרֵי הָאָלָה הַזֹּאת וְהִתְבָּרֵךְ בִּלְבָבוֹ לֵאמֹר שָׁלוֹם יִהְיֶה-לִּי כִּי בִּשְׁרִרוּת לִבִּי אֵלֵךְ לְמַעַן סְפוֹת הָרָוָה אֶת-הַצְּמֵאָה",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "НИЦАВИМ (Стоите)",
    id_book: 4,
    id_chapter: 29,
    id_chapter_two: 2,
    poemNumber: 19,
    verse:
      "то не пожелает Господь простить [такого человека]! Возгорится яростный гнев Господа на того человека, и падут на него все проклятия, записанные в этой книге. Господь сотрет его имя под небесами!",
    verse_ivrit:
      "לֹא-יֹאבֶה יְהוָה סְלֹחַ לוֹ כִּי אָז יֶעְשַׁן אַף-יְהוָה וְקִנְאָתוֹ בָּאִישׁ הַהוּא וְרָבְצָה בּוֹ כָּל-הָאָלָה הַכְּתוּבָה בַּסֵּפֶר הַזֶּה וּמָחָה יְהוָה אֶת-שְׁמוֹ מִתַּחַת הַשָּׁמָיִם",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "НИЦАВИМ (Стоите)",
    id_book: 4,
    id_chapter: 29,
    id_chapter_two: 2,
    poemNumber: 20,
    verse:
      "Господь отделит [такого человека] от всех колен Израиля и [сделает его участь] злою, согласно всем проклятиям союза, который начертан в книге этого Учения.",
    verse_ivrit:
      "וְהִבְדִּילוֹ יְהוָה לְרָעָה מִכֹּל שִׁבְטֵי יִשְׂרָאֵל כְּכֹל אָלוֹת הַבְּרִית הַכְּתוּבָה בְּסֵפֶר הַתּוֹרָה הַזֶּה",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "НИЦАВИМ (Стоите)",
    id_book: 4,
    id_chapter: 29,
    id_chapter_two: 2,
    poemNumber: 21,
    verse:
      "[А вот что] скажет будущее поколение — ваши потомки, которые будут жить после вас, и иноплеменники, которые придут из дальних стран. Увидят они бедствия и недуги, которыми Господь поразит эту страну, —",
    verse_ivrit:
      "וְאָמַר הַדּוֹר הָאַחֲרוֹן בְּנֵיכֶם אֲשֶׁר יָקוּמוּ מֵאַחֲרֵיכֶם וְהַנָּכְרִי אֲשֶׁר יָבֹא מֵאֶרֶץ רְחוֹקָה וְרָאוּ אֶת-מַכּוֹת הָאָרֶץ הַהִוא וְאֶת-תַּחֲלֻאֶיהָ אֲשֶׁר-חִלָּה יְהוָה בָּהּ",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "НИЦАВИМ (Стоите)",
    id_book: 4,
    id_chapter: 29,
    id_chapter_two: 2,
    poemNumber: 22,
    verse:
      "[увидят] серу и соль, сплошную выжженную землю, где [ничего] не посеешь, где не вырастет и не взойдет ни одной травинки, как после уничтожения Сдома и Аморы, Адмы и Цевоима, которые Господь уничтожил в Своем гневе и ярости, —",
    verse_ivrit:
      "גָּפְרִית וָמֶלַח שְׂרֵפָה כָל-אַרְצָהּ לֹא תִזָּרַע וְלֹא תַצְמִחַ וְלֹא-יַעֲלֶה בָהּ כָּל-עֵשֶׂב כְּמַהְפֵּכַת סְדֹם וַעֲמֹרָה אַדְמָה וּצְבֹיִים אֲשֶׁר הָפַךְ יְהוָה בְּאַפּוֹ וּבַחֲמָתוֹ",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "НИЦАВИМ (Стоите)",
    id_book: 4,
    id_chapter: 29,
    id_chapter_two: 2,
    poemNumber: 23,
    verse:
      "и тогда скажут все народы: ‘За что Господь поступил так с этой страной? Чем был вызван этот великий гнев?’",
    verse_ivrit:
      "וְאָמְרוּ כָּל-הַגּוֹיִם עַל-מֶה עָשָׂה יְהוָה כָּכָה לָאָרֶץ הַזֹּאת מֶה חֳרִי הָאַף הַגָּדוֹל הַזֶּה",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "НИЦАВИМ (Стоите)",
    id_book: 4,
    id_chapter: 29,
    id_chapter_two: 2,
    poemNumber: 24,
    verse:
      "И им ответят: ‘За то, что они забыли союз с Господом, Богом их праотцев, [союз,] который Он заключил с ними, когда вывел их из земли египетской.",
    verse_ivrit:
      "וְאָמְרוּ עַל אֲשֶׁר עָזְבוּ אֶת-בְּרִית יְהוָה אֱלֹהֵי אֲבֹתָם אֲשֶׁר כָּרַת עִמָּם בְּהוֹצִיאוֹ אֹתָם מֵאֶרֶץ מִצְרָיִם",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "НИЦАВИМ (Стоите)",
    id_book: 4,
    id_chapter: 29,
    id_chapter_two: 2,
    poemNumber: 25,
    verse:
      "Они пошли и стали служить другим богам, стали поклоняться им — богам, которых они не знали и которых Он им не предназначал.",
    verse_ivrit:
      "וַיֵּלְכוּ וַיַּעַבְדוּ אֱלֹהִים אֲחֵרִים וַיִּשְׁתַּחֲווּ לָהֶם אֱלֹהִים אֲשֶׁר לֹא-יְדָעוּם וְלֹא חָלַק לָהֶם",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "НИЦАВИМ (Стоите)",
    id_book: 4,
    id_chapter: 29,
    id_chapter_two: 2,
    poemNumber: 26,
    verse:
      "Тогда возгорелся гнев Господа на эту страну, и послал Он на нее все проклятия, записанные в этой книге.",
    verse_ivrit:
      "וַיִּחַר-אַף יְהוָה בָּאָרֶץ הַהִוא לְהָבִיא עָלֶיהָ אֶת-כָּל-הַקְּלָלָה הַכְּתוּבָה בַּסֵּפֶר הַזֶּה",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "НИЦАВИМ (Стоите)",
    id_book: 4,
    id_chapter: 29,
    id_chapter_two: 2,
    poemNumber: 27,
    verse:
      "Господь изгнал их с их земли — в великом гневе, ярости и негодовании — и отправил их в другую страну, где они [и обитают] по сей день’.",
    verse_ivrit:
      "וַיִּתְּשֵׁם יְהוָה מֵעַל אַדְמָתָם בְּאַף וּבְחֵמָה וּבְקֶצֶף גָּדוֹל וַיַּשְׁלִכֵם אֶל-אֶרֶץ אַחֶרֶת כַּיּוֹם הַזֶּה",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "НИЦАВИМ (Стоите)",
    id_book: 4,
    id_chapter: 29,
    id_chapter_two: 2,
    poemNumber: 28,
    verse:
      "Скрытое — Господу, нашему Богу, а явное [дано] нам и нашим потомкам, навеки, чтобы мы исполняли все слова этого Учения.",
    verse_ivrit:
      "הַנִּסְתָּרֹת לַיהוָה אֱלֹהֵינוּ וְהַנִּגְלֹת לָנוּ וּלְבָנֵינוּ עַד-עוֹלָם לַעֲשׂוֹת אֶת-כָּל-דִּבְרֵי הַתּוֹרָה הַזֹּאת",
    comment: "",
  },
  /////////////////////////////////           30303030303030303030303030303303030303030        \\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\
  {
    name: "ДВАРИМ",
    chapter: "НИЦАВИМ (Стоите)",
    main: 1,
    main_name: "dvarim",
    id_book: 4,
    id_chapter: 30,
    id_chapter_two: 1,
    poemNumber: 1,
    verse:
      "А когда исполнятся для вас все эти слова — и благословения и проклятия, которые я предложил вам, — и вы, [оказавшись] среди всех народов, среди которых рассеет вас Господь, ваш Бог,",
    verse_ivrit:
      "וְהָיָה כִי-יָבֹאוּ עָלֶיךָ כָּל-הַדְּבָרִים הָאֵלֶּה הַבְּרָכָה וְהַקְּלָלָה אֲשֶׁר נָתַתִּי לְפָנֶיךָ וַהֲשֵׁבֹתָ אֶל-לְבָבֶךָ בְּכָל-הַגּוֹיִם אֲשֶׁר הִדִּיחֲךָ יְהוָה אֱלֹהֶיךָ שָׁמָּה",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "НИЦАВИМ (Стоите)",
    id_book: 4,
    id_chapter: 30,
    id_chapter_two: 1,
    poemNumber: 2,
    verse:
      "одумаетесь, и обратитесь к Господу, вашему Богу, — и вы сами, и дети ваши, всем сердцем и всей душою, — и станете исполнять Его волю, во всем, что я заповедаю вам сегодня, —",
    verse_ivrit:
      "וְשַׁבְתָּ עַד-יְהוָה אֱלֹהֶיךָ וְשָׁמַעְתָּ בְקֹלוֹ כְּכֹל אֲשֶׁר-אָנֹכִי מְצַוְּךָ הַיּוֹם אַתָּה וּבָנֶיךָ בְּכָל-לְבָבְךָ וּבְכָל-נַפְשֶׁךָ",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "НИЦАВИМ (Стоите)",
    id_book: 4,
    id_chapter: 30,
    id_chapter_two: 1,
    poemNumber: 3,
    verse:
      "тогда Господь, ваш Бог, возвратит вас из изгнания, смилостивившись над вами, и снова соберет вас, [забрав] от всех народов, среди которых рассеет вас Господь, ваш Бог.",
    verse_ivrit:
      "וְשָׁב יְהוָה אֱלֹהֶיךָ אֶת-שְׁבוּתְךָ וְרִחֲמֶךָ וְשָׁב וְקִבֶּצְךָ מִכָּל-הָעַמִּים אֲשֶׁר הֱפִיצְךָ יְהוָה אֱלֹהֶיךָ שָׁמָּה",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "НИЦАВИМ (Стоите)",
    id_book: 4,
    id_chapter: 30,
    id_chapter_two: 1,
    poemNumber: 4,
    verse:
      "Даже если вы будете рассеяны до края небес, то и оттуда соберет вас Господь, ваш Бог, и оттуда Он вернет вас.",
    verse_ivrit:
      "אִם-יִהְיֶה נִדַּחֲךָ בִּקְצֵה הַשָּׁמָיִם מִשָּׁם יְקַבֶּצְךָ יְהוָה אֱלֹהֶיךָ וּמִשָּׁם יִקָּחֶךָ",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "НИЦАВИМ (Стоите)",
    id_book: 4,
    id_chapter: 30,
    id_chapter_two: 1,
    poemNumber: 5,
    verse:
      "Господь, ваш Бог, приведет вас в страну, которой владели ваши праотцы, и вы овладеете ею. Он облагодетельствует вас и сделает вас еще более многочисленными, чем ваши праотцы.",
    verse_ivrit:
      "וֶהֱבִיאֲךָ יְהוָה אֱלֹהֶיךָ אֶל-הָאָרֶץ אֲשֶׁר-יָרְשׁוּ אֲבֹתֶיךָ וִירִשְׁתָּהּ וְהֵיטִבְךָ וְהִרְבְּךָ מֵאֲבֹתֶיךָ",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "НИЦАВИМ (Стоите)",
    id_book: 4,
    id_chapter: 30,
    id_chapter_two: 1,
    poemNumber: 6,
    verse:
      "Господь, ваш Бог, сделает обрезанными ваши сердца и сердца ваших потомков, чтобы вы любили Господа, вашего Бога, всем сердцем и всей душой — и остались живы.",
    verse_ivrit:
      "וּמָל יְהוָה אֱלֹהֶיךָ אֶת-לְבָבְךָ וְאֶת-לְבַב זַרְעֶךָ לְאַהֲבָה אֶת-יְהוָה אֱלֹהֶיךָ בְּכָל-לְבָבְךָ וּבְכָל-נַפְשְׁךָ לְמַעַן חַיֶּיךָ",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "НИЦАВИМ (Стоите)",
    id_book: 4,
    id_chapter: 30,
    id_chapter_two: 1,
    poemNumber: 7,
    verse:
      "Господь, ваш Бог, пошлет все эти проклятия на ваших врагов и ненавистников, которые преследовали вас.",
    verse_ivrit:
      "וְנָתַן יְהוָה אֱלֹהֶיךָ אֵת כָּל-הָאָלוֹת הָאֵלֶּה עַל-אֹיְבֶיךָ וְעַל-שֹׂנְאֶיךָ אֲשֶׁר רְדָפוּךָ",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "НИЦАВИМ (Стоите)",
    id_book: 4,
    id_chapter: 30,
    id_chapter_two: 1,
    poemNumber: 8,
    verse:
      "А вы снова станете слушаться Господа и исполнять все Его заповеди, которые я передаю вам сегодня.",
    verse_ivrit:
      "וְאַתָּה תָשׁוּב וְשָׁמַעְתָּ בְּקוֹל יְהוָה וְעָשִׂיתָ אֶת-כָּל-מִצְו‍ֹתָיו אֲשֶׁר אָנֹכִי מְצַוְּךָ הַיּוֹם",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "НИЦАВИМ (Стоите)",
    id_book: 4,
    id_chapter: 30,
    id_chapter_two: 1,
    poemNumber: 9,
    verse:
      "Господь, ваш Бог, пошлет вам благословение во всех ваших делах, в вашем потомстве, в приплоде вашего скота, в плодах вашей земли. Господь будет снова радоваться, делая вам добро, как радовался Он о ваших праотцах,",
    verse_ivrit:
      "וְהוֹתִירְךָ יְהוָה אֱלֹהֶיךָ בְּכֹל מַעֲשֵׂה יָדֶךָ בִּפְרִי בִטְנְךָ וּבִפְרִי בְהֶמְתְּךָ וּבִפְרִי אַדְמָתְךָ לְטֹבָה כִּי יָשׁוּב יְהוָה לָשׂוּשׂ עָלֶיךָ לְטוֹב כַּאֲשֶׁר-שָׂשׂ עַל-אֲבֹתֶיךָ",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "НИЦАВИМ (Стоите)",
    id_book: 4,
    id_chapter: 30,
    id_chapter_two: 1,
    poemNumber: 10,
    verse:
      "будете соблюдать Его заповеди и законы, которые записаны в книге этого Учения, и обратитесь к Господу, вашему Богу, всем сердцем и всей душой.",
    verse_ivrit:
      "כִּי תִשְׁמַע בְּקוֹל יְהוָה אֱלֹהֶיךָ לִשְׁמֹר מִצְו‍ֹתָיו וְחֻקֹּתָיו הַכְּתוּבָה בְּסֵפֶר הַתּוֹרָה הַזֶּה כִּי תָשׁוּב אֶל-יְהוָה אֱלֹהֶיךָ בְּכָל-לְבָבְךָ וּבְכָל-נַפְשֶׁךָ",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "НИЦАВИМ (Стоите)",
    id_book: 4,
    id_chapter: 30,
    id_chapter_two: 1,
    poemNumber: 11,
    verse:
      "Эти заповеди, которые я передаю вам сегодня, не выше вашего разумения и не далеки [от вас].",
    verse_ivrit:
      "כִּי הַמִּצְוָה הַזֹּאת אֲשֶׁר אָנֹכִי מְצַוְּךָ הַיּוֹם לֹא-נִפְלֵאת הִוא מִמְּךָ וְלֹא רְחֹקָה הִוא",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "НИЦАВИМ (Стоите)",
    id_book: 4,
    id_chapter: 30,
    id_chapter_two: 1,
    poemNumber: 12,
    verse:
      "Они не на небе, [и вы не можете] сказать: ‘Кто взойдет ради нас на небо, принесет и возвестит их нам, чтобы мы их исполняли?’",
    verse_ivrit:
      "לֹא בַשָּׁמַיִם הִוא לֵאמֹר מִי יַעֲלֶה-לָּנוּ הַשָּׁמַיְמָה וְיִקָּחֶהָ לָּנוּ וְיַשְׁמִעֵנוּ אֹתָהּ וְנַעֲשֶׂנָּה",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "НИЦАВИМ (Стоите)",
    id_book: 4,
    id_chapter: 30,
    id_chapter_two: 1,
    poemNumber: 13,
    verse:
      "Не за морем они, [и вы не можете] сказать: ‘Кто отправится ради нас за море, принесет и возвестит их нам, чтобы мы их исполняли?’",
    verse_ivrit:
      "וְלֹא-מֵעֵבֶר לַיָּם הִוא לֵאמֹר מִי יַעֲבָר-לָנוּ אֶל-עֵבֶר הַיָּם וְיִקָּחֶהָ לָּנוּ וְיַשְׁמִעֵנוּ אֹתָהּ וְנַעֲשֶׂנָּה",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "НИЦАВИМ (Стоите)",
    id_book: 4,
    id_chapter: 30,
    id_chapter_two: 1,
    poemNumber: 14,
    verse:
      "Эти повеления очень близки к вам, они в ваших устах и в вашем сердце, и [вы должны] исполнять их!",
    verse_ivrit:
      "כִּי-קָרוֹב אֵלֶיךָ הַדָּבָר מְאֹד בְּפִיךָ וּבִלְבָבְךָ לַעֲשֹׂתוֹ",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "НИЦАВИМ (Стоите)",
    id_book: 4,
    id_chapter: 30,
    id_chapter_two: 1,
    poemNumber: 15,
    verse:
      "Смотрите, я предлагаю вам сейчас: или жизнь и добро — или смерть и зло.",
    verse_ivrit:
      "רְאֵה נָתַתִּי לְפָנֶיךָ הַיּוֹם אֶת-הַחַיִּים וְאֶת-הַטּוֹב וְאֶת-הַמָּוֶת וְאֶת-הָרָע",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "НИЦАВИМ (Стоите)",
    id_book: 4,
    id_chapter: 30,
    id_chapter_two: 1,
    poemNumber: 16,
    verse:
      "Я повелеваю вам сегодня любить Господа, вашего Бога, следовать Его путями, соблюдать Его заповеди, законы и установления, чтобы вы жили и становились многочисленными, чтобы Господь, ваш Бог, благословил вас в стране, в которую вы идете и которой овладеете.",
    verse_ivrit:
      "אֲשֶׁר אָנֹכִי מְצַוְּךָ הַיּוֹם לְאַהֲבָה אֶת-יְהוָה אֱלֹהֶיךָ לָלֶכֶת בִּדְרָכָיו וְלִשְׁמֹר מִצְו‍ֹתָיו וְחֻקֹּתָיו וּמִשְׁפָּטָיו וְחָיִיתָ וְרָבִיתָ וּבֵרַכְךָ יְהוָה אֱלֹהֶיךָ בָּאָרֶץ אֲשֶׁר-אַתָּה בָא-שָׁמָּה לְרִשְׁתָּהּ",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "НИЦАВИМ (Стоите)",
    id_book: 4,
    id_chapter: 30,
    id_chapter_two: 1,
    poemNumber: 17,
    verse:
      "Но если ваше сердце отвратится [от Него] и вы не будете [Его] слушать, [если] вы сойдете [с пути], станете поклоняться другим богам и служить им,",
    verse_ivrit:
      "וְאִם-יִפְנֶה לְבָבְךָ וְלֹא תִשְׁמָע וְנִדַּחְתָּ וְהִשְׁתַּחֲוִיתָ לֵאלֹהִים אֲחֵרִים וַעֲבַדְתָּם",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "НИЦАВИМ (Стоите)",
    id_book: 4,
    id_chapter: 30,
    id_chapter_two: 1,
    poemNumber: 18,
    verse:
      "тогда — говорю вам это сейчас — вы непременно погибнете! Недолго продлится ваша жизнь в стране, в которой вы окажетесь, перейдя Иордан, и которой овладеете.",
    verse_ivrit:
      "הִגַּדְתִּי לָכֶם הַיּוֹם כִּי אָבֹד תֹּאבֵדוּן לֹא-תַאֲרִיכֻן יָמִים עַל-הָאֲדָמָה אֲשֶׁר אַתָּה עֹבֵר אֶת-הַיַּרְדֵּן לָבוֹא שָׁמָּה לְרִשְׁתָּהּ",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "НИЦАВИМ (Стоите)",
    id_book: 4,
    id_chapter: 30,
    id_chapter_two: 1,
    poemNumber: 19,
    verse:
      "Сегодня я призываю в свидетели небеса и землю, [предостерегая] вас: я предложил вам жизнь и смерть, благословение и проклятие. Выберите жизнь — и тогда вы и ваше потомство будете живы,",
    verse_ivrit:
      "הַעִדֹתִי בָכֶם הַיּוֹם אֶת-הַשָּׁמַיִם וְאֶת-הָאָרֶץ הַחַיִּים וְהַמָּוֶת נָתַתִּי לְפָנֶיךָ הַבְּרָכָה וְהַקְּלָלָה וּבָחַרְתָּ בַּחַיִּים לְמַעַן תִּחְיֶה אַתָּה וְזַרְעֶךָ",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "НИЦАВИМ (Стоите)",
    id_book: 4,
    id_chapter: 30,
    id_chapter_two: 1,
    poemNumber: 20,
    verse:
      "и будете вы любить Господа, вашего Бога, и слушаться Его, будете Ему верны. В Нем — ваша жизнь, ваша долгая жизнь на земле, которую Господь поклялся отдать вашим праотцам Авраѓаму, Ицхаку и Яакову”. ",
    verse_ivrit:
      "לְאַהֲבָה אֶת-יְהוָה אֱלֹהֶיךָ לִשְׁמֹעַ בְּקֹלוֹ וּלְדָבְקָה-בוֹ כִּי הוּא חַיֶּיךָ וְאֹרֶךְ יָמֶיךָ לָשֶׁבֶת עַל-הָאֲדָמָה אֲשֶׁר נִשְׁבַּע יְהוָה לַאֲבֹתֶיךָ לְאַבְרָהָם לְיִצְחָק וּלְיַעֲקֹב לָתֵת לָהֶם",
    comment: "",
  },
  /////////////////////////////////           313131313131313133131313131313131        \\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\
  {
    name: "ДВАРИМ",
    chapter: "ВАЙЕЛЕХ (И пошел)",
    main: 1,
    main_name: "dvarim",
    id_book: 4,
    id_chapter: 31,
    id_chapter_two: 1,
    poemNumber: 1,
    verse: "Моше пошел и сказал всему Израилю такие слова —",
    verse_ivrit:
      "וַיֵּלֶךְ מֹשֶׁה וַיְדַבֵּר אֶת-הַדְּבָרִים הָאֵלֶּה אֶל-כָּל-יִשְׂרָאֵל",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ВАЙЕЛЕХ (И пошел)",
    id_book: 4,
    id_chapter: 31,
    id_chapter_two: 1,
    poemNumber: 2,
    verse:
      "он сказал: “Сто двадцать лет мне сейчас. Не под силу мне больше уходить [в поход] и возвращаться. И Господь сказал мне: ‘Тебе не суждено перейти Иордан’.",
    verse_ivrit:
      "וַיֹּאמֶר אֲלֵהֶם בֶּן-מֵאָה וְעֶשְׂרִים שָׁנָה אָנֹכִי הַיּוֹם לֹא-אוּכַל עוֹד לָצֵאת וְלָבוֹא וַיהוָה אָמַר אֵלַי לֹא תַעֲבֹר אֶת-הַיַּרְדֵּן הַזֶּה",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ВАЙЕЛЕХ (И пошел)",
    id_book: 4,
    id_chapter: 31,
    id_chapter_two: 1,
    poemNumber: 3,
    verse:
      "Господь, ваш Бог, — Он пойдет впереди вас. Он уничтожит эти народы, и вы овладеете их [землей]. Йеѓошуа — вот кто пойдет впереди вас, как и обещал Господь.",
    verse_ivrit:
      "יְהוָה אֱלֹהֶיךָ הוּא עֹבֵר לְפָנֶיךָ הוּא-יַשְׁמִיד אֶת-הַגּוֹיִם הָאֵלֶּה מִלְּפָנֶיךָ וִירִשְׁתָּם יְהוֹשֻׁעַ הוּא עֹבֵר לְפָנֶיךָ כַּאֲשֶׁר דִּבֶּר יְהוָה",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ВАЙЕЛЕХ (И пошел)",
    id_book: 4,
    id_chapter: 31,
    id_chapter_two: 1,
    poemNumber: 4,
    verse:
      "Господь сделает с [этими народами] то же самое, что Он сделал с царями эмореев Сихоном и Огом и с их землей, — а Он уничтожил их.",
    verse_ivrit:
      "וְעָשָׂה יְהוָה לָהֶם כַּאֲשֶׁר עָשָׂה לְסִיחוֹן וּלְעוֹג מַלְכֵי הָאֱמֹרִי וּלְאַרְצָם אֲשֶׁר הִשְׁמִיד אֹתָם",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ВАЙЕЛЕХ (И пошел)",
    id_book: 4,
    id_chapter: 31,
    id_chapter_two: 1,
    poemNumber: 5,
    verse:
      "Господь предаст их [в ваши руки], и вы поступите с ними так, как я повелел вам.",
    verse_ivrit:
      "וּנְתָנָם יְהוָה לִפְנֵיכֶם וַעֲשִׂיתֶם לָהֶם כְּכָל-הַמִּצְוָה אֲשֶׁר צִוִּיתִי אֶתְכֶם",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ВАЙЕЛЕХ (И пошел)",
    id_book: 4,
    id_chapter: 31,
    id_chapter_two: 1,
    poemNumber: 6,
    verse:
      "Будьте крепкими и стойкими, не бойтесь и не страшитесь их, потому что Господь, ваш Бог, идет вместе с вами — Он не оставит вас и не покинет!”",
    verse_ivrit:
      "חִזְקוּ וְאִמְצוּ אַל-תִּירְאוּ וְאַל-תַּעַרְצוּ מִפְּנֵיהֶם כִּי יְהוָה אֱלֹהֶיךָ הוּא הַהֹלֵךְ עִמָּךְ לֹא יַרְפְּךָ וְלֹא יַעַזְבֶךָּ",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ВАЙЕЛЕХ (И пошел)",
    id_book: 4,
    id_chapter: 31,
    id_chapter_two: 1,
    poemNumber: 7,
    verse:
      "Моше призвал Йеѓошуа и, на глазах у всего Израиля, сказал ему: “Будь крепким и стойким, потому что ты вместе с этим народом войдешь в страну, которую Господь поклялся отдать их праотцам, — и ты сделаешь ее их владением.",
    verse_ivrit:
      "וַיִּקְרָא מֹשֶׁה לִיהוֹשֻׁעַ וַיֹּאמֶר אֵלָיו לְעֵינֵי כָל-יִשְׂרָאֵל חֲזַק וֶאֱמָץ כִּי אַתָּה תָּבוֹא אֶת-הָעָם הַזֶּה אֶל-הָאָרֶץ אֲשֶׁר נִשְׁבַּע יְהוָה לַאֲבֹתָם לָתֵת לָהֶם וְאַתָּה תַּנְחִילֶנָּה אוֹתָם",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ВАЙЕЛЕХ (И пошел)",
    id_book: 4,
    id_chapter: 31,
    id_chapter_two: 1,
    poemNumber: 8,
    verse:
      "Господь Сам пойдет впереди тебя; Он будет с тобой, Он не оставит тебя и не покинет. Так не бойся же и не страшись!”",
    verse_ivrit:
      "וַיהוָה הוּא הַהֹלֵךְ לְפָנֶיךָ הוּא יִהְיֶה עִמָּךְ לֹא יַרְפְּךָ וְלֹא יַעַזְבֶךָּ לֹא תִירָא וְלֹא תֵחָת",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ВАЙЕЛЕХ (И пошел)",
    id_book: 4,
    id_chapter: 31,
    id_chapter_two: 1,
    poemNumber: 9,
    verse:
      "Моше записал это Учение и передал его священникам, потомкам Леви, которые носят ковчег союза с Господом, и всем старейшинам Израиля.",
    verse_ivrit:
      "וַיִּכְתֹּב מֹשֶׁה אֶת-הַתּוֹרָה הַזֹּאת וַיִּתְּנָהּ אֶל-הַכֹּהֲנִים בְּנֵי לֵוִי הַנֹּשְׂאִים אֶת-אֲרוֹן בְּרִית יְהוָה וְאֶל-כָּל-זִקְנֵי יִשְׂרָאֵל",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ВАЙЕЛЕХ (И пошел)",
    id_book: 4,
    id_chapter: 31,
    id_chapter_two: 1,
    poemNumber: 10,
    verse:
      "Моше повелел им: “Каждый седьмой год, в год прощения [долгов], в праздник Суккот,",
    verse_ivrit:
      "וַיְצַו מֹשֶׁה אוֹתָם לֵאמֹר מִקֵּץ שֶׁבַע שָׁנִים בְּמֹעֵד שְׁנַת הַשְּׁמִטָּה בְּחַג הַסֻּכּוֹת",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ВАЙЕЛЕХ (И пошел)",
    id_book: 4,
    id_chapter: 31,
    id_chapter_two: 1,
    poemNumber: 11,
    verse:
      "когда весь Израиль придет, чтобы предстать пред Господом, вашим Богом, на том месте, которое Он изберет, читайте это Учение вслух всему Израилю.",
    verse_ivrit:
      "בְּבוֹא כָל-יִשְׂרָאֵל לֵרָאוֹת אֶת-פְּנֵי יְהוָה אֱלֹהֶיךָ בַּמָּקוֹם אֲשֶׁר יִבְחָר תִּקְרָא אֶת-הַתּוֹרָה הַזֹּאת נֶגֶד כָּל-יִשְׂרָאֵל בְּאָזְנֵיהֶם",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ВАЙЕЛЕХ (И пошел)",
    id_book: 4,
    id_chapter: 31,
    id_chapter_two: 1,
    poemNumber: 12,
    verse:
      "Соберите [весь] народ — мужчин, женщин и детей, а также переселенцев, которые [живут] в ваших городах, — чтобы они слушали и учились, чтобы они боялись Господа, вашего Бога, и неукоснительно соблюдали все слова этого Учения.",
    verse_ivrit:
      "הַקְהֵל אֶת-הָעָם הָאֲנָשִׁים וְהַנָּשִׁים וְהַטַּף וְגֵרְךָ אֲשֶׁר בִּשְׁעָרֶיךָ לְמַעַן יִשְׁמְעוּ וּלְמַעַן יִלְמְדוּ וְיָרְאוּ אֶת-יְהוָה אֱלֹהֵיכֶם וְשָׁמְרוּ לַעֲשׂוֹת אֶת-כָּל-דִּבְרֵי הַתּוֹרָה הַזֹּאת",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ВАЙЕЛЕХ (И пошел)",
    id_book: 4,
    id_chapter: 31,
    id_chapter_two: 1,
    poemNumber: 13,
    verse:
      "Пусть их дети, которые [еще] не знают [этого], слушают, пусть и они научатся бояться Господа, вашего Бога, — всегда, пока вы живете на земле, на которой вы окажетесь, перейдя Иордан, и которой овладеете”. ",
    verse_ivrit:
      "וּבְנֵיהֶם אֲשֶׁר לֹא-יָדְעוּ יִשְׁמְעוּ וְלָמְדוּ לְיִרְאָה אֶת-יְהוָה אֱלֹהֵיכֶם כָּל-הַיָּמִים אֲשֶׁר אַתֶּם חַיִּים עַל-הָאֲדָמָה אֲשֶׁר אַתֶּם עֹבְרִים אֶת-הַיַּרְדֵּן שָׁמָּה לְרִשְׁתָּהּ",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ВАЙЕЛЕХ (И пошел)",
    id_book: 4,
    id_chapter: 31,
    id_chapter_two: 1,
    poemNumber: 14,
    verse:
      "Господь сказал Моше: “Вот, твоя жизнь приближается к концу. Позови Йеѓошуа, предстаньте [предо Мною] в Шатре Встречи, и Я отдам ему распоряжения”. Моше и Йеѓошуа предстали в Шатре Встречи.",
    verse_ivrit:
      "וַיֹּאמֶר יְהוָה אֶל-מֹשֶׁה הֵן קָרְבוּ יָמֶיךָ לָמוּת קְרָא אֶת-יְהוֹשֻׁעַ וְהִתְיַצְּבוּ בְּאֹהֶל מוֹעֵד וַאֲצַוֶּנּוּ וַיֵּלֶךְ מֹשֶׁה וִיהוֹשֻׁעַ וַיִּתְיַצְּבוּ בְּאֹהֶל מוֹעֵד",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ВАЙЕЛЕХ (И пошел)",
    id_book: 4,
    id_chapter: 31,
    id_chapter_two: 1,
    poemNumber: 15,
    verse:
      "Господь явился в Шатре, как облачный столп, — как облачный столп, стоящий у входа в Шатер.",
    verse_ivrit:
      "וַיֵּרָא יְהוָה בָּאֹהֶל בְּעַמּוּד עָנָן וַיַּעֲמֹד עַמּוּד הֶעָנָן עַל-פֶּתַח הָאֹהֶל",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ВАЙЕЛЕХ (И пошел)",
    id_book: 4,
    id_chapter: 31,
    id_chapter_two: 1,
    poemNumber: 16,
    verse:
      "Господь сказал Моше: “Как только ты упокоишься со своими праотцами, этот народ станет блудить с чужими богами, [с богами] той страны, в которую он вступает. Они оставят Меня, нарушат союз со Мною, [союз,] который Я заключил с ними.",
    verse_ivrit:
      "וַיֹּאמֶר יְהוָה אֶל-מֹשֶׁה הִנְּךָ שֹׁכֵב עִם-אֲבֹתֶיךָ וְקָם הָעָם הַזֶּה וְזָנָה אַחֲרֵי אֱלֹהֵי נֵכַר-הָאָרֶץ אֲשֶׁר הוּא בָא-שָׁמָּה בְּקִרְבּוֹ וַעֲזָבַנִי וְהֵפֵר אֶת-בְּרִיתִי אֲשֶׁר כָּרַתִּי אִתּוֹ",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ВАЙЕЛЕХ (И пошел)",
    id_book: 4,
    id_chapter: 31,
    id_chapter_two: 1,
    poemNumber: 17,
    verse:
      "В тот день возгорится на них Мой гнев — Я оставлю их, сокрою от них Мое лицо, и [враги] поглотят их. Постигнут их многие беды и несчастья, и воскликнут они в тот день: ‘Не потому ли, что нет с нами нашего Бога, постигли нас эти беды?!’",
    verse_ivrit:
      "וְחָרָה אַפִּי בוֹ בַיּוֹם-הַהוּא וַעֲזַבְתִּים וְהִסְתַּרְתִּי פָנַי מֵהֶם וְהָיָה לֶאֱכֹל וּמְצָאֻהוּ רָעוֹת רַבּוֹת וְצָרוֹת וְאָמַר בַּיּוֹם הַהוּא הֲלֹא עַל כִּי-אֵין אֱלֹהַי בְּקִרְבִּי מְצָאוּנִי הָרָעוֹת הָאֵלֶּה",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ВАЙЕЛЕХ (И пошел)",
    id_book: 4,
    id_chapter: 31,
    id_chapter_two: 1,
    poemNumber: 18,
    verse:
      "Я же совершенно сокрою Мое лицо в тот день — за все зло, которое они совершили, когда обратились к другим богам.",
    verse_ivrit:
      "וְאָנֹכִי הַסְתֵּר אַסְתִּיר פָּנַי בַּיּוֹם הַהוּא עַל כָּל-הָרָעָה אֲשֶׁר עָשָׂה כִּי פָנָה אֶל-אֱלֹהִים אֲחֵרִים",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ВАЙЕЛЕХ (И пошел)",
    id_book: 4,
    id_chapter: 31,
    id_chapter_two: 1,
    poemNumber: 19,
    verse:
      "А теперь запишите себе вот эту песнь. Научи ей сынов Израиля, вложи ее в их уста, чтобы эта песнь была для Меня свидетельством о сынах Израиля.",
    verse_ivrit:
      "וְעַתָּה כִּתְבוּ לָכֶם אֶת-הַשִּׁירָה הַזֹּאת וְלַמְּדָהּ אֶת-בְּנֵי-יִשְׂרָאֵל שִׂימָהּ בְּפִיהֶם לְמַעַן תִּהְיֶה-לִּי הַשִּׁירָה הַזֹּאת לְעֵד בִּבְנֵי יִשְׂרָאֵל",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ВАЙЕЛЕХ (И пошел)",
    id_book: 4,
    id_chapter: 31,
    id_chapter_two: 1,
    poemNumber: 20,
    verse:
      "Ведь Я приведу их на землю, о которой Я клялся их праотцам, [на землю,] которая источает молоко и мед, и станут они есть [досыта], а когда насытятся и станут тучными, то обратятся к другим богам и начнут служить им, отвергнув Меня и нарушив союз со Мною.",
    verse_ivrit:
      "כִּי-אֲבִיאֶנּוּ אֶל-הָאֲדָמָה אֲשֶׁר-נִשְׁבַּעְתִּי לַאֲבֹתָיו זָבַת חָלָב וּדְבַשׁ וְאָכַל וְשָׂבַע וְדָשֵׁן וּפָנָה אֶל-אֱלֹהִים אֲחֵרִים וַעֲבָדוּם וְנִאֲצוּנִי וְהֵפֵר אֶת-בְּרִיתִי",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ВАЙЕЛЕХ (И пошел)",
    id_book: 4,
    id_chapter: 31,
    id_chapter_two: 1,
    poemNumber: 21,
    verse:
      "И когда постигнут их многие беды и несчастья, пусть эта песнь станет им свидетельством (она не будет забыта и их потомками!). Ведь Я знаю их замыслы, [знаю,] что они творят уже сейчас, когда Я еще не привел их в страну, о которой поклялся!”",
    verse_ivrit:
      "וְהָיָה כִּי-תִמְצֶאןָ אֹתוֹ רָעוֹת רַבּוֹת וְצָרוֹת וְעָנְתָה הַשִּׁירָה הַזֹּאת לְפָנָיו לְעֵד כִּי לֹא תִשָּׁכַח מִפִּי זַרְעוֹ כִּי יָדַעְתִּי אֶת-יִצְרוֹ אֲשֶׁר הוּא עֹשֶׂה הַיּוֹם בְּטֶרֶם אֲבִיאֶנּוּ אֶל-הָאָרֶץ אֲשֶׁר נִשְׁבַּעְתִּי",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ВАЙЕЛЕХ (И пошел)",
    id_book: 4,
    id_chapter: 31,
    id_chapter_two: 1,
    poemNumber: 22,
    verse: "В тот же день Моше записал эту песнь и научил ей сынов Израиля.",
    verse_ivrit:
      "וַיִּכְתֹּב מֹשֶׁה אֶת-הַשִּׁירָה הַזֹּאת בַּיּוֹם הַהוּא וַיְלַמְּדָהּ אֶת-בְּנֵי יִשְׂרָאֵל",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ВАЙЕЛЕХ (И пошел)",
    id_book: 4,
    id_chapter: 31,
    id_chapter_two: 1,
    poemNumber: 23,
    verse:
      "А Йеѓошуа, сыну Нуна, [Господь] дал такой наказ: “Будь крепким и стойким, потому что тебе суждено привести сынов Израиля в страну, о которой Я поклялся им. Я буду с тобой!”",
    verse_ivrit:
      "וַיְצַו אֶת-יְהוֹשֻׁעַ בִּן-נוּן וַיֹּאמֶר חֲזַק וֶאֱמָץ כִּי אַתָּה תָּבִיא אֶת-בְּנֵי יִשְׂרָאֵל אֶל-הָאָרֶץ אֲשֶׁר-נִשְׁבַּעְתִּי לָהֶם וְאָנֹכִי אֶהְיֶה עִמָּךְ",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ВАЙЕЛЕХ (И пошел)",
    id_book: 4,
    id_chapter: 31,
    id_chapter_two: 1,
    poemNumber: 24,
    verse:
      "Когда Моше записал слова этого Учения в книгу, полностью, до самого конца,",
    verse_ivrit:
      "וַיְהִי כְּכַלּוֹת מֹשֶׁה לִכְתֹּב אֶת-דִּבְרֵי הַתּוֹרָה-הַזֹּאת עַל-סֵפֶר עַד תֻּמָּם",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ВАЙЕЛЕХ (И пошел)",
    id_book: 4,
    id_chapter: 31,
    id_chapter_two: 1,
    poemNumber: 25,
    verse: "то повелел Моше левитам, носящим ковчег союза с Господом:",
    verse_ivrit:
      "וַיְצַו מֹשֶׁה אֶת-הַלְוִיִּם נֹשְׂאֵי אֲרוֹן בְּרִית-יְהוָה לֵאמֹר",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ВАЙЕЛЕХ (И пошел)",
    id_book: 4,
    id_chapter: 31,
    id_chapter_two: 1,
    poemNumber: 26,
    verse:
      "“Возьмите эту книгу с Учением и положите ее у стенки ковчега союза с Господом, вашим Богом, и пусть она у вас там хранится — как свидетельство.",
    verse_ivrit:
      "לָקֹחַ אֵת סֵפֶר הַתּוֹרָה הַזֶּה וְשַׂמְתֶּם אֹתוֹ מִצַּד אֲרוֹן בְּרִית-יְהוָה אֱלֹהֵיכֶם וְהָיָה-שָׁם בְּךָ לְעֵד",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ВАЙЕЛЕХ (И пошел)",
    id_book: 4,
    id_chapter: 31,
    id_chapter_two: 1,
    poemNumber: 27,
    verse:
      "Ведь я знаю вашу строптивость и упрямство. Даже теперь, когда я еще жив, [когда я] с вами, вы непокорны Господу. Тем более [вы будете непокорны Ему] после моей смерти!",
    verse_ivrit:
      "כִּי אָנֹכִי יָדַעְתִּי אֶת-מֶרְיְךָ וְאֶת-עָרְפְּךָ הַקָּשֶׁה הֵן בְּעוֹדֶנִּי חַי עִמָּכֶם הַיּוֹם מַמְרִים הֱיִתֶם עִם-יְהוָה וְאַף כִּי-אַחֲרֵי מוֹתִי",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ВАЙЕЛЕХ (И пошел)",
    id_book: 4,
    id_chapter: 31,
    id_chapter_two: 1,
    poemNumber: 28,
    verse:
      "Соберите ко мне всех старейшин ваших колен и [всех] ваших стражей — я возвещу им эти слова и призову небо и землю в свидетели о них.",
    verse_ivrit:
      "הַקְהִילוּ אֵלַי אֶת-כָּל-זִקְנֵי שִׁבְטֵיכֶם וְשֹׁטְרֵיכֶם וַאֲדַבְּרָה בְאָזְנֵיהֶם אֵת הַדְּבָרִים הָאֵלֶּה וְאָעִידָה בָּם אֶת-הַשָּׁמַיִם וְאֶת-הָאָרֶץ",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ВАЙЕЛЕХ (И пошел)",
    id_book: 4,
    id_chapter: 31,
    id_chapter_two: 1,
    poemNumber: 29,
    verse:
      "Ведь мне ведомо, что после моей смерти вы развратитесь и свернете с того пути, на который я вас наставил. В будущем вас постигнут бедствия, потому что вы станете творить неугодное Господу, будете гневить Его своими делами”.",
    verse_ivrit:
      "כִּי יָדַעְתִּי אַחֲרֵי מוֹתִי כִּי-הַשְׁחֵת תַּשְׁחִתוּן וְסַרְתֶּם מִן-הַדֶּרֶךְ אֲשֶׁר צִוִּיתִי אֶתְכֶם וְקָרָאת אֶתְכֶם הָרָעָה בְּאַחֲרִית הַיָּמִים כִּי-תַעֲשׂוּ אֶת-הָרַע בְּעֵינֵי יְהוָה לְהַכְעִיסוֹ בְּמַעֲשֵׂה יְדֵיכֶם",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ВАЙЕЛЕХ (И пошел)",
    id_book: 4,
    id_chapter: 31,
    id_chapter_two: 1,
    poemNumber: 30,
    verse:
      "И возгласил Моше пред всей общиной Израиля слова этой песни — [от начала] до самого конца. ",
    verse_ivrit:
      "וַיְדַבֵּר מֹשֶׁה בְּאָזְנֵי כָּל-קְהַל יִשְׂרָאֵל אֶת-דִּבְרֵי הַשִּׁירָה הַזֹּאת עַד תֻּמָּם",
    comment: "",
  },
  /////////////////////////////////           32323232323232323333232323232323232323232323232323232        \\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\
  {
    name: "ДВАРИМ",
    chapter: "ГААЗУ (Слушайте внимательно)",
    main: 1,
    main_name: "dvarim",
    id_book: 4,
    id_chapter: 32,
    id_chapter_two: 1,
    poemNumber: 1,
    verse:
      "“Внимайте, небеса, — я буду говорить! Да услышит земля речения моих уст!",
    verse_ivrit:
      "הַאֲזִינוּ הַשָּׁמַיִם וַאֲדַבֵּרָה וְתִשְׁמַע הָאָרֶץ אִמְרֵי-פִי",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ГААЗУ (Слушайте внимательно)",
    id_book: 4,
    id_chapter: 32,
    id_chapter_two: 1,
    poemNumber: 2,
    verse:
      "Пусть прольется, как дождь, моя речь, потечет, как роса, мое наставленье, словно струи дождя — на зеленый покров, словно потоки [воды] — на траву.",
    verse_ivrit:
      "יַעֲרֹף כַּמָּטָר לִקְחִי תִּזַּל כַּטַּל אִמְרָתִי כִּשְׂעִירִם עֲלֵי-דֶשֶׁא וְכִרְבִיבִים עֲלֵי-עֵשֶׂב",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ГААЗУ (Слушайте внимательно)",
    id_book: 4,
    id_chapter: 32,
    id_chapter_two: 1,
    poemNumber: 3,
    verse: "Ведь я возглашаю Имя Господа: воздайте славу нашему Богу!",
    verse_ivrit: "כִּי שֵׁם יְהוָה אֶקְרָא הָבוּ גֹדֶל לֵאלֹהֵינוּ",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ГААЗУ (Слушайте внимательно)",
    id_book: 4,
    id_chapter: 32,
    id_chapter_two: 1,
    poemNumber: 4,
    verse:
      "Он — Твердыня, чисты Его деянья, праведны все Его пути. Он — верный Бог, Ему чужд обман. Он праведен и справедлив.",
    verse_ivrit:
      "הַצּוּר תָּמִים פָּעֳלוֹ כִּי כָל-דְּרָכָיו מִשְׁפָּט אֵל אֱמוּנָה וְאֵין עָוֶל צַדִּיק וְיָשָׁר הוּא",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ГААЗУ (Слушайте внимательно)",
    id_book: 4,
    id_chapter: 32,
    id_chapter_two: 1,
    poemNumber: 5,
    verse: "Его лжесыны растлились в пороке — упрямое, заплутавшее поколенье!",
    verse_ivrit: "שִׁחֵת לוֹ לֹא בָּנָיו מוּמָם דּוֹר עִקֵּשׁ וּפְתַלְתֹּל",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ГААЗУ (Слушайте внимательно)",
    id_book: 4,
    id_chapter: 32,
    id_chapter_two: 1,
    poemNumber: 6,
    verse:
      "Господу ли вы воздаете так, подлый и неумный народ?! Ведь Он — твой Отец, создавший тебя! Он тебя сотворил и основал!",
    verse_ivrit:
      "הַלְיְהוָה תִּגְמְלוּ-זֹאת עַם נָבָל וְלֹא חָכָם הֲלוֹא-הוּא אָבִיךָ קָּנֶךָ הוּא עָשְׂךָ וַיְכֹנְנֶךָ",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ГААЗУ (Слушайте внимательно)",
    id_book: 4,
    id_chapter: 32,
    id_chapter_two: 1,
    poemNumber: 7,
    verse:
      "Вспомни древние времена, подумай о былых годах. Расспроси своего отца — пусть он расскажет тебе, и своих старцев — пусть поведают они.",
    verse_ivrit:
      "זְכֹר יְמוֹת עוֹלָם בִּינוּ שְׁנוֹת דֹּר-וָדֹר שְׁאַל אָבִיךָ וְיַגֵּדְךָ זְקֵנֶיךָ וְיֹאמְרוּ לָךְ",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ГААЗУ (Слушайте внимательно)",
    id_book: 4,
    id_chapter: 32,
    id_chapter_two: 1,
    poemNumber: 8,
    verse:
      "Когда Всевышний народам владенья давал, разделял человеческий род, Он определил границы народов по числу сынов Израиля.",
    verse_ivrit:
      "בְּהַנְחֵל עֶלְיוֹן גּוֹיִם בְּהַפְרִידוֹ בְּנֵי אָדָם יַצֵּב גְּבֻלֹת עַמִּים לְמִסְפַּר בְּנֵי יִשְׂרָאֵל",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ГААЗУ (Слушайте внимательно)",
    id_book: 4,
    id_chapter: 32,
    id_chapter_two: 1,
    poemNumber: 9,
    verse: "Ведь доля Господа — Его народ! Яаков — Его часть и удел!",
    verse_ivrit: "כִּי חֵלֶק יְהוָה עַמּוֹ יַעֲקֹב חֶבֶל נַחֲלָתוֹ",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ГААЗУ (Слушайте внимательно)",
    id_book: 4,
    id_chapter: 32,
    id_chapter_two: 1,
    poemNumber: 10,
    verse:
      "Он нашел его в пустынной стране, в воющем хаосе пустоты. Защищал Он его, опекал, берег, как зеницу ока.",
    verse_ivrit:
      "יִמְצָאֵהוּ בְּאֶרֶץ מִדְבָּר וּבְתֹהוּ יְלֵל יְשִׁמֹן יְסֹבְבֶנְהוּ יְבוֹנְנֵהוּ יִצְּרֶנְהוּ כְּאִישׁוֹן עֵינוֹ",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ГААЗУ (Слушайте внимательно)",
    id_book: 4,
    id_chapter: 32,
    id_chapter_two: 1,
    poemNumber: 11,
    verse:
      "Как орел охраняет свое гнездо, парит над своими птенцами — так и Он простер крыла, подхватил, понес их на крыльях Своих.",
    verse_ivrit:
      "כְּנֶשֶׁר יָעִיר קִנּוֹ עַל-גּוֹזָלָיו יְרַחֵף יִפְרֹשׂ כְּנָפָיו יִקָּחֵהוּ יִשָּׂאֵהוּ עַל-אֶבְרָתוֹ",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ГААЗУ (Слушайте внимательно)",
    id_book: 4,
    id_chapter: 32,
    id_chapter_two: 1,
    poemNumber: 12,
    verse: "Господь один вел их — с ними не было чужих богов.",
    verse_ivrit: "יְהוָה בָּדָד יַנְחֶנּוּ וְאֵין עִמּוֹ אֵל נֵכָר",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ГААЗУ (Слушайте внимательно)",
    id_book: 4,
    id_chapter: 32,
    id_chapter_two: 1,
    poemNumber: 13,
    verse:
      "Он провел их по земному хребту, кормил урожаем полей. Он питал их медом из скал, маслом из кремнистых утесов,",
    verse_ivrit:
      "יַרְכִּבֵהוּ עַל-במותי (בָּמֳתֵי) אָרֶץ וַיֹּאכַל תְּנוּבֹת שָׂדָי וַיֵּנִקֵהוּ דְבַשׁ מִסֶּלַע וְשֶׁמֶן מֵחַלְמִישׁ צוּר",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ГААЗУ (Слушайте внимательно)",
    id_book: 4,
    id_chapter: 32,
    id_chapter_two: 1,
    poemNumber: 14,
    verse:
      "коровьими сливками, козьим молоком, а также жиром ягнят, и баранов с Башана, и козлов, и лучшим пшеничным зерном. Ты пил кровь винограда — вино!",
    verse_ivrit:
      "חֶמְאַת בָּקָר וַחֲלֵב צֹאן עִם-חֵלֶב כָּרִים וְאֵילִים בְּנֵי-בָשָׁן וְעַתּוּדִים עִם-חֵלֶב כִּלְיוֹת חִטָּה וְדַם-עֵנָב תִּשְׁתֶּה-חָמֶר",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ГААЗУ (Слушайте внимательно)",
    id_book: 4,
    id_chapter: 32,
    id_chapter_two: 1,
    poemNumber: 15,
    verse:
      "Разжирел Йешурун, лягаться стал — стал ты жирным, откормленным, гладким! Он оставил Бога, своего Творца, хулил он Твердыню своего спасенья.",
    verse_ivrit:
      "וַיִּשְׁמַן יְשֻׁרוּן וַיִּבְעָט שָׁמַנְתָּ עָבִיתָ כָּשִׂיתָ וַיִּטֹּשׁ אֱלוֹהַּ עָשָׂהוּ וַיְנַבֵּל צוּר יְשֻׁעָתוֹ",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ГААЗУ (Слушайте внимательно)",
    id_book: 4,
    id_chapter: 32,
    id_chapter_two: 1,
    poemNumber: 16,
    verse: "Они раздражали Его чужими [богами], мерзостями гневили Его.",
    verse_ivrit: "יַקְנִאֻהוּ בְּזָרִים בְּתוֹעֵבֹת יַכְעִיסֻהוּ",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ГААЗУ (Слушайте внимательно)",
    id_book: 4,
    id_chapter: 32,
    id_chapter_two: 1,
    poemNumber: 17,
    verse:
      "Приносили жертвы бесам, лжебогу, божествам, которых не знали, новым, недавно пришедшим — ваши деды о них и не ведали!",
    verse_ivrit:
      "יִזְבְּחוּ לַשֵּׁדִים לֹא אֱלֹהַּ אֱלֹהִים לֹא יְדָעוּם חֲדָשִׁים מִקָּרֹב בָּאוּ לֹא שְׂעָרוּם אֲבֹתֵיכֶם",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ГААЗУ (Слушайте внимательно)",
    id_book: 4,
    id_chapter: 32,
    id_chapter_two: 1,
    poemNumber: 18,
    verse:
      "Ты оставил Твердыню, что тебя породила, забыл Бога, что дал тебе жизнь.",
    verse_ivrit: "צוּר יְלָדְךָ תֶּשִׁי וַתִּשְׁכַּח אֵל מְחֹלְלֶךָ",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ГААЗУ (Слушайте внимательно)",
    id_book: 4,
    id_chapter: 32,
    id_chapter_two: 1,
    poemNumber: 19,
    verse: "Посмотрел Господь — и отверг Он, в гневе, сынов и дочерей.",
    verse_ivrit: "וַיַּרְא יְהוָה וַיִּנְאָץ מִכַּעַס בָּנָיו וּבְנֹתָיו",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ГААЗУ (Слушайте внимательно)",
    id_book: 4,
    id_chapter: 32,
    id_chapter_two: 1,
    poemNumber: 20,
    verse:
      "Он сказал: ‘Сокрою от них Свой лик, посмотрю, что их ожидает. Ведь они — изменчивое поколенье, дети, в которых нет верности.",
    verse_ivrit:
      "וַיֹּאמֶר אַסְתִּירָה פָנַי מֵהֶם אֶרְאֶה מָה אַחֲרִיתָם כִּי דוֹר תַּהְפֻּכֹת הֵמָּה בָּנִים לֹא-אֵמֻן בָּם",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ГААЗУ (Слушайте внимательно)",
    id_book: 4,
    id_chapter: 32,
    id_chapter_two: 1,
    poemNumber: 21,
    verse:
      "Они раздражали Меня лжебогом, гневили своими истуканами. Я же разозлю их лженародом, разгневаю подлым племенем.",
    verse_ivrit:
      "הֵם קִנְאוּנִי בְלֹא-אֵל כִּעֲסוּנִי בְּהַבְלֵיהֶם וַאֲנִי אַקְנִיאֵם בְּלֹא-עָם בְּגוֹי נָבָל אַכְעִיסֵם",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ГААЗУ (Слушайте внимательно)",
    id_book: 4,
    id_chapter: 32,
    id_chapter_two: 1,
    poemNumber: 22,
    verse:
      "От Моего гнева воспылает огонь, возгорится до глубин преисподней! Он пожрет землю с ее плодами, сожжет основания гор.",
    verse_ivrit:
      "כִּי-אֵשׁ קָדְחָה בְאַפִּי וַתִּיקַד עַד-שְׁאוֹל תַּחְתִּית וַתֹּאכַל אֶרֶץ וִיבֻלָהּ וַתְּלַהֵט מוֹסְדֵי הָרִים",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ГААЗУ (Слушайте внимательно)",
    id_book: 4,
    id_chapter: 32,
    id_chapter_two: 1,
    poemNumber: 23,
    verse: "Я обрушу на них беды, обращу против них Мои стрелы.",
    verse_ivrit: "אַסְפֶּה עָלֵימוֹ רָעוֹת חִצַּי אֲכַלֶּה-בָּם",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ГААЗУ (Слушайте внимательно)",
    id_book: 4,
    id_chapter: 32,
    id_chapter_two: 1,
    poemNumber: 24,
    verse:
      "[Они будут] голодом истощены, охвачены хворью и страшным мором! Я нашлю на них клыки зверей и яд ползучих гадов.",
    verse_ivrit:
      "מְזֵי רָעָב וּלְחֻמֵי רֶשֶׁף וְקֶטֶב מְרִירִי וְשֶׁן-בְּהֵמֹת אֲשַׁלַּח-בָּם עִם-חֲמַת זֹחֲלֵי עָפָר",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ГААЗУ (Слушайте внимательно)",
    id_book: 4,
    id_chapter: 32,
    id_chapter_two: 1,
    poemNumber: 25,
    verse:
      "На улице истребит [их] меч, а в домах — ужас; [погибнут] и юноши и девы, младенцы и седые старцы.",
    verse_ivrit:
      "מִחוּץ תְּשַׁכֶּל-חֶרֶב וּמֵחֲדָרִים אֵימָה גַּם-בָּחוּר גַּם-בְּתוּלָה יוֹנֵק עִם-אִישׁ שֵׂיבָה",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ГААЗУ (Слушайте внимательно)",
    id_book: 4,
    id_chapter: 32,
    id_chapter_two: 1,
    poemNumber: 26,
    verse: "Подумал Я: ‘Положу им конец! Сотру у людей [даже] память о них!’",
    verse_ivrit: "אָמַרְתִּי אַפְאֵיהֶם אַשְׁבִּיתָה מֵאֱנוֹשׁ זִכְרָם",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ГААЗУ (Слушайте внимательно)",
    id_book: 4,
    id_chapter: 32,
    id_chapter_two: 1,
    poemNumber: 27,
    verse:
      "Но не хочу презренья врагов — как бы не подумали недруги, как бы не сказали: ‘Мы возвысились, а Господь тут ни при чем’.",
    verse_ivrit:
      "לוּלֵי כַּעַס אוֹיֵב אָגוּר פֶּן-יְנַכְּרוּ צָרֵימוֹ פֶּן-יֹאמְרוּ יָדֵנוּ רָמָה וְלֹא יְהוָה פָּעַל כָּל-זֹאת",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ГААЗУ (Слушайте внимательно)",
    id_book: 4,
    id_chapter: 32,
    id_chapter_two: 1,
    poemNumber: 28,
    verse: "Но они — народ, потерявший рассудок, неспособный понимать.",
    verse_ivrit: "כִּי-גוֹי אֹבַד עֵצוֹת הֵמָּה וְאֵין בָּהֶם תְּבוּנָה",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ГААЗУ (Слушайте внимательно)",
    id_book: 4,
    id_chapter: 32,
    id_chapter_two: 1,
    poemNumber: 29,
    verse: "Будь они поумнее, то смогли бы постичь, осознать, что их ждет.",
    verse_ivrit: "לוּ חָכְמוּ יַשְׂכִּילוּ זֹאת יָבִינוּ לְאַחֲרִיתָם",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ГААЗУ (Слушайте внимательно)",
    id_book: 4,
    id_chapter: 32,
    id_chapter_two: 1,
    poemNumber: 30,
    verse:
      "Как может один преследовать тысячу, а двое — обратить в бегство тьму? Значит, их выдала их Твердыня, Господь, это Он отдал их [врагу]!",
    verse_ivrit:
      "אֵיכָה יִרְדֹּף אֶחָד אֶלֶף וּשְׁנַיִם יָנִיסוּ רְבָבָה אִם-לֹא כִּי-צוּרָם מְכָרָם וַיהוָה הִסְגִּירָם",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ГААЗУ (Слушайте внимательно)",
    id_book: 4,
    id_chapter: 32,
    id_chapter_two: 1,
    poemNumber: 31,
    verse: "Но наша Твердыня — не их ‘твердыня’, и не врагам нашим судить!",
    verse_ivrit: "כִּי לֹא כְצוּרֵנוּ צוּרָם וְאֹיְבֵינוּ פְּלִילִים",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ГААЗУ (Слушайте внимательно)",
    id_book: 4,
    id_chapter: 32,
    id_chapter_two: 1,
    poemNumber: 32,
    verse:
      "Ведь их виноград — от лозы Сдома, из садов Аморы. Их виноградные ягоды — с ядом, а гроздья — горечи полны.",
    verse_ivrit:
      "כִּי-מִגֶּפֶן סְדֹם גַּפְנָם וּמִשַּׁדְמֹת עֲמֹרָה עֲנָבֵמוֹ עִנְּבֵי-רוֹשׁ אַשְׁכְּלֹת מְרֹרֹת לָמוֹ",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ГААЗУ (Слушайте внимательно)",
    id_book: 4,
    id_chapter: 32,
    id_chapter_two: 1,
    poemNumber: 33,
    verse: "Их вино — это змеиный яд, коварный яд аспидов!",
    verse_ivrit: "חֲמַת תַּנִּינִם יֵינָם וְרֹאשׁ פְּתָנִים אַכְזָר",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ГААЗУ (Слушайте внимательно)",
    id_book: 4,
    id_chapter: 32,
    id_chapter_two: 1,
    poemNumber: 34,
    verse: "Но вот что спрятано у Меня, запечатано в Моих хранилищах:",
    verse_ivrit: "הֲלֹא-הוּא כָּמֻס עִמָּדִי חָתוּם בְּאוֹצְרֹתָי",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ГААЗУ (Слушайте внимательно)",
    id_book: 4,
    id_chapter: 32,
    id_chapter_two: 1,
    poemNumber: 35,
    verse:
      "у Меня — отмщенье и воздаянье, на день, когда они пошатнутся. Ибо близок час их погибели, грядущее торопится к ним.",
    verse_ivrit:
      "לִי נָקָם וְשִׁלֵּם לְעֵת תָּמוּט רַגְלָם כִּי קָרוֹב יוֹם אֵידָם וְחָשׁ עֲתִדֹת לָמוֹ",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ГААЗУ (Слушайте внимательно)",
    id_book: 4,
    id_chapter: 32,
    id_chapter_two: 1,
    poemNumber: 36,
    verse:
      "Господь заступится за Свой народ, пожалеет Своих рабов — когда Он увидит, что силы ушли, что ни слабого, ни сильного не осталось.",
    verse_ivrit:
      "כִּי-יָדִין יְהוָה עַמּוֹ וְעַל-עֲבָדָיו יִתְנֶחָם כִּי יִרְאֶה כִּי-אָזְלַת יָד וְאֶפֶס עָצוּר וְעָזוּב",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ГААЗУ (Слушайте внимательно)",
    id_book: 4,
    id_chapter: 32,
    id_chapter_two: 1,
    poemNumber: 37,
    verse: "Тогда Он скажет: Где же их ‘боги’, где ‘твердыня’, что спасала их?",
    verse_ivrit: "וְאָמַר אֵי אֱלֹהֵימוֹ צוּר חָסָיוּ בוֹ",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ГААЗУ (Слушайте внимательно)",
    id_book: 4,
    id_chapter: 32,
    id_chapter_two: 1,
    poemNumber: 38,
    verse:
      "[Где те,] что съедали жир их жертв и пили вино возлияний? Пусть они встанут и помогут вам, пусть дадут вам защиту!",
    verse_ivrit:
      "אֲשֶׁר חֵלֶב זְבָחֵימוֹ יֹאכֵלוּ יִשְׁתּוּ יֵין נְסִיכָם יָקוּמוּ וְיַעְזְרֻכֶם יְהִי עֲלֵיכֶם סִתְרָה",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ГААЗУ (Слушайте внимательно)",
    id_book: 4,
    id_chapter: 32,
    id_chapter_two: 1,
    poemNumber: 39,
    verse:
      "Поймите же сегодня, что Я — это Я, нет богов, помимо Меня! Я умерщвляю — и Я оживляю, Я поразил — и Я исцелю! От Меня не спасет никто!",
    verse_ivrit:
      "רְאוּ עַתָּה כִּי אֲנִי אֲנִי הוּא וְאֵין אֱלֹהִים עִמָּדִי אֲנִי אָמִית וַאֲחַיֶּה מָחַצְתִּי וַאֲנִי אֶרְפָּא וְאֵין מִיָּדִי מַצִּיל",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ГААЗУ (Слушайте внимательно)",
    id_book: 4,
    id_chapter: 32,
    id_chapter_two: 1,
    poemNumber: 40,
    verse: "Я воздеваю длань к небесам и клянусь Моей вечной жизнью,",
    verse_ivrit:
      "כִּי-אֶשָּׂא אֶל-שָׁמַיִם יָדִי וְאָמַרְתִּי חַי אָנֹכִי לְעֹלָם",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ГААЗУ (Слушайте внимательно)",
    id_book: 4,
    id_chapter: 32,
    id_chapter_two: 1,
    poemNumber: 41,
    verse:
      "что, когда заострю Я сверкающий меч, дабы вершить Свой суд, тогда отомщу Я врагам, воздам недругам Своим!",
    verse_ivrit:
      "אִם-שַׁנּוֹתִי בְּרַק חַרְבִּי וְתֹאחֵז בְּמִשְׁפָּט יָדִי אָשִׁיב נָקָם לְצָרָי וְלִמְשַׂנְאַי אֲשַׁלֵּם",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ГААЗУ (Слушайте внимательно)",
    id_book: 4,
    id_chapter: 32,
    id_chapter_two: 1,
    poemNumber: 42,
    verse:
      "Я напою Свои стрелы кровью, будет Мой меч пожирать плоть. Кровь убитых и пленных! Головы вражьих вождей!’",
    verse_ivrit:
      "אַשְׁכִּיר חִצַּי מִדָּם וְחַרְבִּי תֹּאכַל בָּשָׂר מִדַּם חָלָל וְשִׁבְיָה מֵרֹאשׁ פַּרְעוֹת אוֹיֵב",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ГААЗУ (Слушайте внимательно)",
    id_book: 4,
    id_chapter: 32,
    id_chapter_two: 1,
    poemNumber: 43,
    verse:
      "Народы, прославьте же Его народ! Отплатит Он за кровь Своих рабов, обратит месть на Своих врагов, очистит землю народа Своего”. ",
    verse_ivrit:
      "הַרְנִינוּ גוֹיִם עַמּוֹ כִּי דַם-עֲבָדָיו יִקּוֹם וְנָקָם יָשִׁיב לְצָרָיו וְכִפֶּר אַדְמָתוֹ עַמּוֹ",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ГААЗУ (Слушайте внимательно)",
    id_book: 4,
    id_chapter: 32,
    id_chapter_two: 1,
    poemNumber: 44,
    verse:
      "Моше пришел к народу и, вместе с Ѓошеа, сыном Нуна, возгласил все слова этой песни.",
    verse_ivrit:
      "וַיָּבֹא מֹשֶׁה וַיְדַבֵּר אֶת-כָּל-דִּבְרֵי הַשִּׁירָה-הַזֹּאת בְּאָזְנֵי הָעָם הוּא וְהוֹשֵׁעַ בִּן-נוּן",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ГААЗУ (Слушайте внимательно)",
    id_book: 4,
    id_chapter: 32,
    id_chapter_two: 1,
    poemNumber: 45,
    verse: "[А когда] Моше произнес эти слова, он сказал им:",
    verse_ivrit:
      "וַיְכַל מֹשֶׁה לְדַבֵּר אֶת-כָּל-הַדְּבָרִים הָאֵלֶּה אֶל-כָּל-יִשְׂרָאֵל",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ГААЗУ (Слушайте внимательно)",
    id_book: 4,
    id_chapter: 32,
    id_chapter_two: 1,
    poemNumber: 46,
    verse:
      "“Будьте внимательны ко всем тем словам, которыми я свидетельствую о вас сегодня. Заповедайте вашим сынам неукоснительно следовать всем словам этого Учения.",
    verse_ivrit:
      "וַיֹּאמֶר אֲלֵהֶם שִׂימוּ לְבַבְכֶם לְכָל-הַדְּבָרִים אֲשֶׁר אָנֹכִי מֵעִיד בָּכֶם הַיּוֹם אֲשֶׁר תְּצַוֻּם אֶת-בְּנֵיכֶם לִשְׁמֹר לַעֲשׂוֹת אֶת-כָּל-דִּבְרֵי הַתּוֹרָה הַזֹּאת",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ГААЗУ (Слушайте внимательно)",
    id_book: 4,
    id_chapter: 32,
    id_chapter_two: 1,
    poemNumber: 47,
    verse:
      "Ведь это — не пустые слова для вас, в них — ваша жизнь! Благодаря им долгой будет ваша жизнь в стране, в которой вы окажетесь, перейдя Иордан, и которой вы овладеете”. ",
    verse_ivrit:
      "כִּי לֹא-דָבָר רֵק הוּא מִכֶּם כִּי-הוּא חַיֵּיכֶם וּבַדָּבָר הַזֶּה תַּאֲרִיכוּ יָמִים עַל-הָאֲדָמָה אֲשֶׁר אַתֶּם עֹבְרִים אֶת-הַיַּרְדֵּן שָׁמָּה לְרִשְׁתָּהּ",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ГААЗУ (Слушайте внимательно)",
    id_book: 4,
    id_chapter: 32,
    id_chapter_two: 1,
    poemNumber: 48,
    verse: "В тот же самый день Господь сказал Моше:",
    verse_ivrit: "וַיְדַבֵּר יְהוָה אֶל-מֹשֶׁה בְּעֶצֶם הַיּוֹם הַזֶּה לֵאמֹר",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ГААЗУ (Слушайте внимательно)",
    id_book: 4,
    id_chapter: 32,
    id_chapter_two: 1,
    poemNumber: 49,
    verse:
      "“Взойди на эти горы Аварим — на гору Нево, что в земле моавской, напротив Иерихона. Окинь взором землю ханаанскую, которую Я отдаю сынам Израиля во владение.",
    verse_ivrit:
      "עֲלֵה אֶל-הַר הָעֲבָרִים הַזֶּה הַר-נְבוֹ אֲשֶׁר בְּאֶרֶץ מוֹאָב אֲשֶׁר עַל-פְּנֵי יְרֵחוֹ וּרְאֵה אֶת-אֶרֶץ כְּנַעַן אֲשֶׁר אֲנִי נֹתֵן לִבְנֵי יִשְׂרָאֵל לַאֲחֻזָּה",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ГААЗУ (Слушайте внимательно)",
    id_book: 4,
    id_chapter: 32,
    id_chapter_two: 1,
    poemNumber: 50,
    verse:
      "Взойди на эту гору и умри на ней, отойди к праотцам своим, — как умер твой брат Аѓарон на горе Ѓор, отойдя к своим праотцам.",
    verse_ivrit:
      "וּמֻת בָּהָר אֲשֶׁר אַתָּה עֹלֶה שָׁמָּה וְהֵאָסֵף אֶל-עַמֶּיךָ כַּאֲשֶׁר-מֵת אַהֲרֹן אָחִיךָ בְּהֹר הָהָר וַיֵּאָסֶף אֶל-עַמָּיו",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ГААЗУ (Слушайте внимательно)",
    id_book: 4,
    id_chapter: 32,
    id_chapter_two: 1,
    poemNumber: 51,
    verse:
      "[Так суждено вам] за то, что у источника Мериват-Кадеш, в пустыне Цин, вы проявили неверность Мне среди сынов Израиля, за то, что вы не показали сынам Израиля Мою святость!",
    verse_ivrit:
      "עַל אֲשֶׁר מְעַלְתֶּם בִּי בְּתוֹךְ בְּנֵי יִשְׂרָאֵל בְּמֵי-מְרִיבַת קָדֵשׁ מִדְבַּר-צִן עַל אֲשֶׁר לֹא-קִדַּשְׁתֶּם אוֹתִי בְּתוֹךְ בְּנֵי יִשְׂרָאֵל",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ГААЗУ (Слушайте внимательно)",
    id_book: 4,
    id_chapter: 32,
    id_chapter_two: 1,
    poemNumber: 52,
    verse:
      "Эту страну — страну, которую Я отдаю сынам Израиля, — ты увидишь издали, но не войдешь в нее”. ",
    verse_ivrit:
      "כִּי מִנֶּגֶד תִּרְאֶה אֶת-הָאָרֶץ וְשָׁמָּה לֹא תָבוֹא אֶל-הָאָרֶץ אֲשֶׁר-אֲנִי נֹתֵן לִבְנֵי יִשְׂרָאֵל",
    comment: "",
  },
  /////////////////////////////////           3333333333333333333333333333333333        \\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\
  {
    name: "ДВАРИМ",
    chapter: "ВЕЗОТ ГА-БРАХА (Вот благословение)",
    main: 1,
    main_name: "dvarim",
    id_book: 4,
    id_chapter: 33,
    id_chapter_two: 1,
    poemNumber: 1,
    verse:
      "Вот благословение, которое Моше, человек Божий, дал сынам Израиля перед своей смертью.",
    verse_ivrit:
      "וְזֹאת הַבְּרָכָה אֲשֶׁר בֵּרַךְ מֹשֶׁה אִישׁ הָאֱלֹהִים אֶת-בְּנֵי יִשְׂרָאֵל לִפְנֵי מוֹתוֹ",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ВЕЗОТ ГА-БРАХА (Вот благословение)",
    id_book: 4,
    id_chapter: 33,
    id_chapter_two: 1,
    poemNumber: 2,
    verse:
      "Он сказал: — Господь пришел с Синая, воссиял Он над Сеиром, явил Себя на горах Парана. Ты [привел] мириады святых! Из Его десницы — пламя закона,",
    verse_ivrit:
      "וַיֹּאמַר יְהוָה מִסִּינַי בָּא וְזָרַח מִשֵּׂעִיר לָמוֹ הוֹפִיעַ מֵהַר פָּארָן וְאָתָה מֵרִבְבֹת קֹדֶשׁ מִימִינוֹ אשדת (אֵשׁ דָּת) לָמוֹ",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ВЕЗОТ ГА-БРАХА (Вот благословение)",
    id_book: 4,
    id_chapter: 33,
    id_chapter_two: 1,
    poemNumber: 3,
    verse:
      "Он любит Свой народ! Все святые — в Твоей руке! Они поверглись к Твоим стопам! Возгласил Твои повеленья,",
    verse_ivrit:
      "אַף חֹבֵב עַמִּים כָּל-קְדֹשָׁיו בְּיָדֶךָ וְהֵם תֻּכּוּ לְרַגְלֶךָ יִשָּׂא מִדַּבְּרֹתֶיךָ",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ВЕЗОТ ГА-БРАХА (Вот благословение)",
    id_book: 4,
    id_chapter: 33,
    id_chapter_two: 1,
    poemNumber: 4,
    verse: "Учение заповедал нам Моше, [передал] наследие общине Яакова!",
    verse_ivrit: "תּוֹרָה צִוָּה-לָנוּ מֹשֶׁה מוֹרָשָׁה קְהִלַּת יַעֲקֹב",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ВЕЗОТ ГА-БРАХА (Вот благословение)",
    id_book: 4,
    id_chapter: 33,
    id_chapter_two: 1,
    poemNumber: 5,
    verse:
      "И встал [во главе] Йешуруна царь, когда собрались вожди народа, [собрались] вместе колена Израиля.",
    verse_ivrit:
      "וַיְהִי בִישֻׁרוּן מֶלֶךְ בְּהִתְאַסֵּף רָאשֵׁי עָם יַחַד שִׁבְטֵי יִשְׂרָאֵל",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ВЕЗОТ ГА-БРАХА (Вот благословение)",
    id_book: 4,
    id_chapter: 33,
    id_chapter_two: 1,
    poemNumber: 6,
    verse: "“Пусть живет Реувен и не умирает, пусть он будет многочисленным!”",
    verse_ivrit: "יְחִי רְאוּבֵן וְאַל-יָמֹת וִיהִי מְתָיו מִסְפָּר",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ВЕЗОТ ГА-БРАХА (Вот благословение)",
    id_book: 4,
    id_chapter: 33,
    id_chapter_two: 1,
    poemNumber: 7,
    verse:
      "А вот что сказал он о Йеѓуде: “Услышь, Господь, голос Йеѓуды, приведи его к народу его! Сил хватит ему, но Ты помоги ему [бороться] с врагами!” ",
    verse_ivrit:
      "וְזֹאת לִיהוּדָה וַיֹּאמַר שְׁמַע יְהוָה קוֹל יְהוּדָה וְאֶל-עַמּוֹ תְּבִיאֶנּוּ יָדָיו רָב לוֹ וְעֵזֶר מִצָּרָיו תִּהְיֶה",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ВЕЗОТ ГА-БРАХА (Вот благословение)",
    id_book: 4,
    id_chapter: 33,
    id_chapter_two: 1,
    poemNumber: 8,
    verse:
      "А о Леви он сказал: “Тумим и урим Твои — у верного Тебе мужа. Ты испытал его в Масе, спорил с ним у вод Меривы.",
    verse_ivrit:
      "וּלְלֵוִי אָמַר תֻּמֶּיךָ וְאוּרֶיךָ לְאִישׁ חֲסִידֶךָ אֲשֶׁר נִסִּיתוֹ בְּמַסָּה תְּרִיבֵהוּ עַל-מֵי מְרִיבָה",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ВЕЗОТ ГА-БРАХА (Вот благословение)",
    id_book: 4,
    id_chapter: 33,
    id_chapter_two: 1,
    poemNumber: 9,
    verse:
      "Об отце и матери он говорит: ‘Я их не видел!’ Своих братьев он не признает, своих детей не ведает. Он слово Твое хранит, соблюдает союз с Тобой!",
    verse_ivrit:
      "הָאֹמֵר לְאָבִיו וּלְאִמּוֹ לֹא רְאִיתִיו וְאֶת-אֶחָיו לֹא הִכִּיר וְאֶת-בָּנָו לֹא יָדָע כִּי שָׁמְרוּ אִמְרָתֶךָ וּבְרִיתְךָ יִנְצֹרוּ",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ВЕЗОТ ГА-БРАХА (Вот благословение)",
    id_book: 4,
    id_chapter: 33,
    id_chapter_two: 1,
    poemNumber: 10,
    verse:
      "Пусть он учит Твоим законам Яакова, [преподает] Твое Учение Израилю. Пусть он совершает пред Тобой воскуренья, [совершает] всесожжения на жертвеннике Твоем.",
    verse_ivrit:
      "יוֹרוּ מִשְׁפָּטֶיךָ לְיַעֲקֹב וְתוֹרָתְךָ לְיִשְׂרָאֵל יָשִׂימוּ קְטוֹרָה בְּאַפֶּךָ וְכָלִיל עַל-מִזְבְּחֶךָ",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ВЕЗОТ ГА-БРАХА (Вот благословение)",
    id_book: 4,
    id_chapter: 33,
    id_chapter_two: 1,
    poemNumber: 11,
    verse:
      "Благослови, Господь, его мощь, благоволи делу его рук. Сокруши чресла его врагов, пусть недруги его не поднимутся [впредь]!”",
    verse_ivrit:
      "בָּרֵךְ יְהוָה חֵילוֹ וּפֹעַל יָדָיו תִּרְצֶה מְחַץ מָתְנַיִם קָמָיו וּמְשַׂנְאָיו מִן-יְקוּמוּן",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ВЕЗОТ ГА-БРАХА (Вот благословение)",
    id_book: 4,
    id_chapter: 33,
    id_chapter_two: 1,
    poemNumber: 12,
    verse:
      "О Биньямине он сказал: “Любимец Господа, он живет за Ним в безопасности! [Господь] всегда печется о нем, на плечах Его покоится он!”",
    verse_ivrit:
      "לְבִנְיָמִן אָמַר יְדִיד יְהוָה יִשְׁכֹּן לָבֶטַח עָלָיו חֹפֵף עָלָיו כָּל-הַיּוֹם וּבֵין כְּתֵפָיו שָׁכֵן",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ВЕЗОТ ГА-БРАХА (Вот благословение)",
    id_book: 4,
    id_chapter: 33,
    id_chapter_two: 1,
    poemNumber: 13,
    verse:
      "О Йосефе он сказал: “Пусть Господь благословит его землю изобилием небесной росы и [влагой] из бездны, отверстой внизу,",
    verse_ivrit:
      "וּלְיוֹסֵף אָמַר מְבֹרֶכֶת יְהוָה אַרְצוֹ מִמֶּגֶד שָׁמַיִם מִטָּל וּמִתְּהוֹם רֹבֶצֶת תָּחַת",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ВЕЗОТ ГА-БРАХА (Вот благословение)",
    id_book: 4,
    id_chapter: 33,
    id_chapter_two: 1,
    poemNumber: 14,
    verse: "изобилием плодов от солнца и изобилием урожая от лун,",
    verse_ivrit: "וּמִמֶּגֶד תְּבוּאֹת שָׁמֶשׁ וּמִמֶּגֶד גֶּרֶשׁ יְרָחִים",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ВЕЗОТ ГА-БРАХА (Вот благословение)",
    id_book: 4,
    id_chapter: 33,
    id_chapter_two: 1,
    poemNumber: 15,
    verse: "вершинами древних гор и изобилием вечных холмов,",
    verse_ivrit: "וּמֵרֹאשׁ הַרְרֵי-קֶדֶם וּמִמֶּגֶד גִּבְעוֹת עוֹלָם",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ВЕЗОТ ГА-БРАХА (Вот благословение)",
    id_book: 4,
    id_chapter: 33,
    id_chapter_two: 1,
    poemNumber: 16,
    verse:
      "изобилием земли и всем, что на ней, благоволением Обитающего в терновнике! Пусть оно осенит голову Йосефа, темя лучшего из братьев!",
    verse_ivrit:
      "וּמִמֶּגֶד אֶרֶץ וּמְלֹאָהּ וּרְצוֹן שֹׁכְנִי סְנֶה תָּבוֹאתָה לְרֹאשׁ יוֹסֵף וּלְקָדְקֹד נְזִיר אֶחָיו",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ВЕЗОТ ГА-БРАХА (Вот благословение)",
    id_book: 4,
    id_chapter: 33,
    id_chapter_two: 1,
    poemNumber: 17,
    verse:
      "В нем — великолепие первородного быка, рога его — как у буйвола! Он будет бодать ими все народы, до самых краев земли. Это — тьмы [людей] Эфраима, тысячи [людей] Менаше!”",
    verse_ivrit:
      "בְּכוֹר שׁוֹרוֹ הָדָר לוֹ וְקַרְנֵי רְאֵם קַרְנָיו בָּהֶם עַמִּים יְנַגַּח יַחְדָּו אַפְסֵי-אָרֶץ וְהֵם רִבְבוֹת אֶפְרַיִם וְהֵם אַלְפֵי מְנַשֶּׁה",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ВЕЗОТ ГА-БРАХА (Вот благословение)",
    id_book: 4,
    id_chapter: 33,
    id_chapter_two: 1,
    poemNumber: 18,
    verse:
      "О Звулуне он сказал: “Радуйся, Звулун, выходя, [радуйся,] Иссахар, в шатрах твоих!",
    verse_ivrit:
      "וְלִזְבוּלֻן אָמַר שְׂמַח זְבוּלֻן בְּצֵאתֶךָ וְיִשָּׂשכָר בְּאֹהָלֶיךָ",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ВЕЗОТ ГА-БРАХА (Вот благословение)",
    id_book: 4,
    id_chapter: 33,
    id_chapter_two: 1,
    poemNumber: 19,
    verse:
      "Созовут народы на гору, принесут там законные жертвы. Ведь их питает обилие морей, сокровища, что сокрыты в песке!”",
    verse_ivrit:
      "עַמִּים הַר-יִקְרָאוּ שָׁם יִזְבְּחוּ זִבְחֵי-צֶדֶק כִּי שֶׁפַע יַמִּים יִינָקוּ וּשְׂפֻנֵי טְמוּנֵי חוֹל",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ВЕЗОТ ГА-БРАХА (Вот благословение)",
    id_book: 4,
    id_chapter: 33,
    id_chapter_two: 1,
    poemNumber: 20,
    verse:
      "О Гаде он сказал: “Благословен Расширяющий [пределы] Гада! [Гад] живет, словно лев, разрывает [добычу] — ногу и темя!",
    verse_ivrit:
      "וּלְגָד אָמַר בָּרוּךְ מַרְחִיב גָּד כְּלָבִיא שָׁכֵן וְטָרַף זְרוֹעַ אַף-קָדְקֹד",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ВЕЗОТ ГА-БРАХА (Вот благословение)",
    id_book: 4,
    id_chapter: 33,
    id_chapter_two: 1,
    poemNumber: 21,
    verse:
      "Он увидел девственную землю — там ждет его доля правителя. Он пришел к вождям народа и исполнил правосудие Господа, решения [Господа] об Израиле!”",
    verse_ivrit:
      "וַיַּרְא רֵאשִׁית לוֹ כִּי-שָׁם חֶלְקַת מְחֹקֵק סָפוּן וַיֵּתֵא רָאשֵׁי עָם צִדְקַת יְהוָה עָשָׂה וּמִשְׁפָּטָיו עִם-יִשְׂרָאֵל",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ВЕЗОТ ГА-БРАХА (Вот благословение)",
    id_book: 4,
    id_chapter: 33,
    id_chapter_two: 1,
    poemNumber: 22,
    verse: "О Дане он сказал: “Дан — молодой лев, что нападает из Башана!”",
    verse_ivrit: "וּלְדָן אָמַר דָּן גּוּר אַרְיֵה יְזַנֵּק מִן-הַבָּשָׁן",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ВЕЗОТ ГА-БРАХА (Вот благословение)",
    id_book: 4,
    id_chapter: 33,
    id_chapter_two: 1,
    poemNumber: 23,
    verse:
      "О Нафтали он сказал: “Нафтали, получивший благоволенье, исполненный благословений Господа, владей западом и югом!”",
    verse_ivrit:
      "וּלְנַפְתָּלִי אָמַר נַפְתָּלִי שְׂבַע רָצוֹן וּמָלֵא בִּרְכַּת יְהוָה יָם וְדָרוֹם יְרָשָׁה",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ВЕЗОТ ГА-БРАХА (Вот благословение)",
    id_book: 4,
    id_chapter: 33,
    id_chapter_two: 1,
    poemNumber: 24,
    verse:
      "Об Ашере он сказал: “Среди сыновей благословен Ашер! Да будет он почитаем братьями, пусть утопают в масле его стопы!",
    verse_ivrit:
      "וּלְאָשֵׁר אָמַר בָּרוּךְ מִבָּנִים אָשֵׁר יְהִי רְצוּי אֶחָיו וְטֹבֵל בַּשֶּׁמֶן רַגְלוֹ",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ВЕЗОТ ГА-БРАХА (Вот благословение)",
    id_book: 4,
    id_chapter: 33,
    id_chapter_two: 1,
    poemNumber: 25,
    verse: "Твои засовы — из железа и меди, сила твоя — на всю твою жизнь”.",
    verse_ivrit: "בַּרְזֶל וּנְחֹשֶׁת מִנְעָלֶךָ וּכְיָמֶיךָ דָּבְאֶךָ",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ВЕЗОТ ГА-БРАХА (Вот благословение)",
    id_book: 4,
    id_chapter: 33,
    id_chapter_two: 1,
    poemNumber: 26,
    verse:
      "Нет подобных Богу Йешуруна! Он оседлал небеса, [спеша] на помощь тебе, в Своем величии [оседлал] облака.",
    verse_ivrit:
      "אֵין כָּאֵל יְשֻׁרוּן רֹכֵב שָׁמַיִם בְּעֶזְרֶךָ וּבְגַאֲוָתוֹ שְׁחָקִים",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ВЕЗОТ ГА-БРАХА (Вот благословение)",
    id_book: 4,
    id_chapter: 33,
    id_chapter_two: 1,
    poemNumber: 27,
    verse:
      "Прибежище — Изначальный Бог! Руки вечного [Бога] поддерживают [тебя]! Он прогнал от тебя врага и велел: “Уничтожь [его]!”",
    verse_ivrit:
      "מְעֹנָה אֱלֹהֵי קֶדֶם וּמִתַּחַת זְרֹעֹת עוֹלָם וַיְגָרֶשׁ מִפָּנֶיךָ אוֹיֵב וַיֹּאמֶר הַשְׁמֵד",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ВЕЗОТ ГА-БРАХА (Вот благословение)",
    id_book: 4,
    id_chapter: 33,
    id_chapter_two: 1,
    poemNumber: 28,
    verse:
      "Израиль живет в спокойствии, Яаков поселился один, в стране зерна и вина, где небеса источают росу.",
    verse_ivrit:
      "וַיִּשְׁכֹּן יִשְׂרָאֵל בֶּטַח בָּדָד עֵין יַעֲקֹב אֶל-אֶרֶץ דָּגָן וְתִירוֹשׁ אַף-שָׁמָיו יַעַרְפוּ טָל",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ВЕЗОТ ГА-БРАХА (Вот благословение)",
    id_book: 4,
    id_chapter: 33,
    id_chapter_two: 1,
    poemNumber: 29,
    verse:
      "Счастлив ты, Израиль! Кто подобен тебе? О народ, спасаемый Господом! [Господь] — твой спасительный щит! Он — меч твоего величия! Пусть умоляют враги, но ты на их высоты взойди!",
    verse_ivrit:
      "אַשְׁרֶיךָ יִשְׂרָאֵל מִי כָמוֹךָ עַם נוֹשַׁע בַּיהוָה מָגֵן עֶזְרֶךָ וַאֲשֶׁר-חֶרֶב גַּאֲוָתֶךָ וְיִכָּחֲשׁוּ אֹיְבֶיךָ לָךְ וְאַתָּה עַל-בָּמוֹתֵימוֹ תִדְרֹךְ",
    comment: "",
  },
  /////////////////////////////////           34343434343434343434343434343434344343        \\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\
  {
    name: "ДВАРИМ",
    chapter: "ВЕЗОТ ГА-БРАХА (Вот благословение)",
    main: 1,
    main_name: "dvarim",
    id_book: 4,
    id_chapter: 34,
    id_chapter_two: 1,
    poemNumber: 1,
    verse:
      "Моше поднялся из степей Моава на гору Нево — на вершину холма, что напротив Иерихона, — и Господь показал ему всю страну: от Гильада до Дана,",
    verse_ivrit:
      "וַיַּעַל מֹשֶׁה מֵעַרְבֹת מוֹאָב אֶל-הַר נְבוֹ רֹאשׁ הַפִּסְגָּה אֲשֶׁר עַל-פְּנֵי יְרֵחוֹ וַיַּרְאֵהוּ יְהוָה אֶת-כָּל-הָאָרֶץ אֶת-הַגִּלְעָד עַד-דָּן",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ВЕЗОТ ГА-БРАХА (Вот благословение)",
    id_book: 4,
    id_chapter: 34,
    id_chapter_two: 1,
    poemNumber: 2,
    verse:
      "всю [землю] Нафтали, землю Эфраима и Менаше, всю землю Йеѓуды, до западного моря,",
    verse_ivrit:
      "וְאֵת כָּל-נַפְתָּלִי וְאֶת-אֶרֶץ אֶפְרַיִם וּמְנַשֶּׁה וְאֵת כָּל-אֶרֶץ יְהוּדָה עַד הַיָּם הָאַחֲרוֹן",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ВЕЗОТ ГА-БРАХА (Вот благословение)",
    id_book: 4,
    id_chapter: 34,
    id_chapter_two: 1,
    poemNumber: 3,
    verse:
      "и Негев, и область долины Иерихона — города пальм — [вплоть] до Цоара.",
    verse_ivrit:
      "וְאֶת-הַנֶּגֶב וְאֶת-הַכִּכָּר בִּקְעַת יְרֵחוֹ עִיר הַתְּמָרִים עַד-צֹעַר",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ВЕЗОТ ГА-БРАХА (Вот благословение)",
    id_book: 4,
    id_chapter: 34,
    id_chapter_two: 1,
    poemNumber: 4,
    verse:
      "И сказал ему Господь: “Вот страна, о которой Я клялся Авраѓаму, Ицхаку и Яакову: ‘Потомству вашему Я отдам ее’. Я дал тебе увидеть ее своими глазами, но ты в нее не войдешь”.",
    verse_ivrit:
      "וַיֹּאמֶר יְהוָה אֵלָיו זֹאת הָאָרֶץ אֲשֶׁר נִשְׁבַּעְתִּי לְאַבְרָהָם לְיִצְחָק וּלְיַעֲקֹב לֵאמֹר לְזַרְעֲךָ אֶתְּנֶנָּה הֶרְאִיתִיךָ בְעֵינֶיךָ וְשָׁמָּה לֹא תַעֲבֹר",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ВЕЗОТ ГА-БРАХА (Вот благословение)",
    id_book: 4,
    id_chapter: 34,
    id_chapter_two: 1,
    poemNumber: 5,
    verse: "И умер там Моше, раб Господа, — в стране Моав, по слову Господа.",
    verse_ivrit:
      "וַיָּמָת שָׁם מֹשֶׁה עֶבֶד-יְהוָה בְּאֶרֶץ מוֹאָב עַל-פִּי יְהוָה",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ВЕЗОТ ГА-БРАХА (Вот благословение)",
    id_book: 4,
    id_chapter: 34,
    id_chapter_two: 1,
    poemNumber: 6,
    verse:
      "Его похоронили в долине, в земле моавской, напротив Бейт-Пеора, и никто по сей день не знает, где он погребен.",
    verse_ivrit:
      "וַיִּקְבֹּר אֹתוֹ בַגַּי בְּאֶרֶץ מוֹאָב מוּל בֵּית פְּעוֹר וְלֹא-יָדַע אִישׁ אֶת-קְבֻרָתוֹ עַד הַיּוֹם הַזֶּה",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ВЕЗОТ ГА-БРАХА (Вот благословение)",
    id_book: 4,
    id_chapter: 34,
    id_chapter_two: 1,
    poemNumber: 7,
    verse:
      "Моше было сто двадцать лет, когда он умер; [до самой смерти] его зрение не ослабевало, а его силы не истощались.",
    verse_ivrit:
      "וּמֹשֶׁה בֶּן-מֵאָה וְעֶשְׂרִים שָׁנָה בְּמֹתוֹ לֹא-כָהֲתָה עֵינוֹ וְלֹא-נָס לֵחֹה",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ВЕЗОТ ГА-БРАХА (Вот благословение)",
    id_book: 4,
    id_chapter: 34,
    id_chapter_two: 1,
    poemNumber: 8,
    verse:
      "Сыны Израиля оплакивали Моше в степях Моава тридцать дней — пока не истек срок траурного плача по Моше.",
    verse_ivrit:
      "וַיִּבְכּוּ בְנֵי יִשְׂרָאֵל אֶת-מֹשֶׁה בְּעַרְבֹת מוֹאָב שְׁלֹשִׁים יוֹם וַיִּתְּמוּ יְמֵי בְכִי אֵבֶל מֹשֶׁה",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ВЕЗОТ ГА-БРАХА (Вот благословение)",
    id_book: 4,
    id_chapter: 34,
    id_chapter_two: 1,
    poemNumber: 9,
    verse:
      "Йеѓошуа, сын Нуна, преисполнился духом мудрости, потому что Моше возложил на него руки. Сыны Израиля повиновались ему и делали [все] так, как повелел Господь через Моше.",
    verse_ivrit:
      "וִיהוֹשֻׁעַ בִּן-נוּן מָלֵא רוּחַ חָכְמָה כִּי-סָמַךְ מֹשֶׁה אֶת-יָדָיו עָלָיו וַיִּשְׁמְעוּ אֵלָיו בְּנֵי-יִשְׂרָאֵל וַיַּעֲשׂוּ כַּאֲשֶׁר צִוָּה יְהוָה אֶת-מֹשֶׁה",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ВЕЗОТ ГА-БРАХА (Вот благословение)",
    id_book: 4,
    id_chapter: 34,
    id_chapter_two: 1,
    poemNumber: 10,
    verse:
      "И не было более пророка в Израиле, равного Моше, которого Господь знал бы лицом к лицу.",
    verse_ivrit:
      "וְלֹא-קָם נָבִיא עוֹד בְּיִשְׂרָאֵל כְּמֹשֶׁה אֲשֶׁר יְדָעוֹ יְהוָה פָּנִים אֶל-פָּנִים",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ВЕЗОТ ГА-БРАХА (Вот благословение)",
    id_book: 4,
    id_chapter: 34,
    id_chapter_two: 1,
    poemNumber: 11,
    verse:
      "[Не было равного Моше] по знамениям и чудесам, которые совершил он, направляемый Господом, в земле египетской, с фараоном, со всеми его рабами и со всей его страной,",
    verse_ivrit:
      "לְכָל-הָאֹתֹת וְהַמּוֹפְתִים אֲשֶׁר שְׁלָחוֹ יְהוָה לַעֲשׂוֹת בְּאֶרֶץ מִצְרָיִם לְפַרְעֹה וּלְכָל-עֲבָדָיו וּלְכָל-אַרְצוֹ",
    comment: "",
  },
  {
    name: "ДВАРИМ",
    chapter: "ВЕЗОТ ГА-БРАХА (Вот благословение)",
    id_book: 4,
    id_chapter: 34,
    id_chapter_two: 1,
    poemNumber: 12,
    verse:
      "и по всем могучим деяниям, грозным и великим [делам], которые совершил Моше на глазах у всего Израиля! ",
    verse_ivrit:
      "וּלְכֹל הַיָּד הַחֲזָקָה וּלְכֹל הַמּוֹרָא הַגָּדוֹל אֲשֶׁר עָשָׂה מֹשֶׁה לְעֵינֵי כָּל-יִשְׂרָאֵל",
    comment: "",
  },
];

export default objDvarim;
