import { Verse } from "@/lib/types";

const objBemidbar: Verse[] = [
  /////////////////////////////////           111111111111111111111111111111111         \\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\
  {
    name: "БЕМИДБАР",
    chapter: "БЕМИДБАР (В пустыни)",
    main: 1,
    main_name: "bemidbar",
    id_book: 3,
    id_chapter: 1,
    id_chapter_two: 1,
    poemNumber: 1,
    verse:
      "Первого [числа] второго месяца, на второй год после исхода [сынов Израиля] из земли египетской, в пустыне Синай, Господь сказал Моше в Шатре Встречи:",
    verse_ivrit:
      "וַיְדַבֵּ֨ר יְהָוֹ֧ה אֶל-משֶׁ֛ה בְּמִדְבַּ֥ר סִינַ֖י בְּאֹ֣הֶל מוֹעֵ֑ד בְּאֶחָד֩ לַחֹ֨דֶשׁ הַשֵּׁנִ֜י בַּשָּׁנָ֣ה הַשֵּׁנִ֗ית לְצֵאתָ֛ם מֵאֶ֥רֶץ מִצְרַ֖יִם לֵאמֹֽר",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "БЕМИДБАР (В пустыни)",
    id_book: 3,
    id_chapter: 1,
    id_chapter_two: 1,
    poemNumber: 2,
    verse:
      "“Определите численность всей общины сынов Израиля, по их семействам, по их отчим домам, по числу имен всех мужчин поголовно.",
    verse_ivrit:
      "שְׂא֗וּ אֶת- ראֹשׁ֙ כָּל-עֲדַ֣ת בְּנֵֽי-יִשְׂרָאֵ֔ל לְמִשְׁפְּחֹתָ֖ם לְבֵ֣ית אֲבֹתָ֑ם בְּמִסְפַּ֣ר שֵׁמ֔וֹת כָּל-זָכָ֖ר לְגֻלְגְּלֹתָֽם",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "БЕМИДБАР (В пустыни)",
    id_book: 3,
    id_chapter: 1,
    id_chapter_two: 1,
    poemNumber: 3,
    verse:
      "Ты и Аѓарон должны пересчитать, по ополчениям, всех [сынов] Израиля от двадцати лет и старше, [способных] выходить на войну.",
    verse_ivrit:
      "מִבֶּ֨ן עֶשְִׂר֤ים שָׁנָה֙ וָמַ֔עְלָה כָּל-יֹצֵ֥א צָבָ֖א בְּיִשְׂרָאֵ֑ל תִּפְקְד֥וּ אֹתָ֛ם לְצִבְאֹתָ֖ם אַתָּ֥ה וְאַֽהֲרֹֽן",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "БЕМИДБАР (В пустыни)",
    id_book: 3,
    id_chapter: 1,
    id_chapter_two: 1,
    poemNumber: 4,
    verse:
      "Пусть с вами будут [помощники] — по одному человеку от каждого колена — главы отчих домов.",
    verse_ivrit:
      "וְאִתְּכֶ֣ם יִֽהְי֔וּ אִ֥ישׁ אִ֖ישׁ לַמַּטֶּ֑ה אִ֛ישׁ ר֥אֹשׁ לְבֵית-אֲבֹתָ֖יו הֽוּא",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "БЕМИДБАР (В пустыни)",
    id_book: 3,
    id_chapter: 1,
    id_chapter_two: 1,
    poemNumber: 5,
    verse:
      "Вот имена людей, которые будут находиться при вас: от [колена] Реувена — Элицур, сын Шедеура;",
    verse_ivrit:
      "ואֵ֨לֶּה֙ שְׁמ֣וֹת הָֽאֲנָשִׁ֔ים אֲשֶׁ֥ר יַֽעַמְד֖וּ אִתְּכֶ֑ם לִרְאוּבֵ֕ן אֱלִיצ֖וּר בֶּן-שְׁדֵיאֽוּר",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "БЕМИДБАР (В пустыни)",
    id_book: 3,
    id_chapter: 1,
    id_chapter_two: 1,
    poemNumber: 6,
    verse: "от [колена] Шимона — Шлумиэль, сын Цуришадая;",
    verse_ivrit: "לִֽיהוּדָ֕ה נַחְשׁ֖וֹן בֶּן-עַמִּֽינָדָֽב",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "БЕМИДБАР (В пустыни)",
    id_book: 3,
    id_chapter: 1,
    id_chapter_two: 1,
    poemNumber: 7,
    verse: "от [колена] Йеѓуды — Нахшон, сын Аминадава;",
    verse_ivrit: "לְיִ֨שָּׂשכָ֔ר נְתַנְאֵ֖ל בֶּן-צוּעָֽר",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "БЕМИДБАР (В пустыни)",
    id_book: 3,
    id_chapter: 1,
    id_chapter_two: 1,
    poemNumber: 8,
    verse: "от [колена] Иссахара — Нетанэль, сын Цуара;",
    verse_ivrit: "לְיִ֨שָּׂשכָ֔ר נְתַנְאֵ֖ל בֶּן-צוּעָֽר",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "БЕМИДБАР (В пустыни)",
    id_book: 3,
    id_chapter: 1,
    id_chapter_two: 1,
    poemNumber: 9,
    verse: "от [колена] Звулуна — Элиав, сын Хелона;",
    verse_ivrit: "לִזְבוּלֻ֕ן אֱלִיאָ֖ב בֶּן-חֵלֹֽן",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "БЕМИДБАР (В пустыни)",
    id_book: 3,
    id_chapter: 1,
    id_chapter_two: 1,
    poemNumber: 10,
    verse:
      "от сынов Йосефа: от [колена] Эфраима — Элишама, сын Амиѓуда, а от [колена] Менаше — Гамлиэль, сын Педацура;",
    verse_ivrit:
      "לִבְנֵ֣י יוֹסֵ֔ף לְאֶפְרַ֕יִם אֱלִֽישָׁמָ֖ע בֶּן-עַמִּיה֑וּד לִמְנַשֶּׁ֕ה גַּמְלִיאֵ֖ל בֶּן-פְּדָהצֽוּר",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "БЕМИДБАР (В пустыни)",
    id_book: 3,
    id_chapter: 1,
    id_chapter_two: 1,
    poemNumber: 11,
    verse: "от [колена] Биньямина — Авидан, сын Гидони;",
    verse_ivrit: "לְבִ֨נְיָמִ֔ן אֲבִידָ֖ן בֶּן-גִּדְעֹנִֽי",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "БЕМИДБАР (В пустыни)",
    id_book: 3,
    id_chapter: 1,
    id_chapter_two: 1,
    poemNumber: 12,
    verse: "от [колена] Дана — Ахиэзер, сын Амишадая;",
    verse_ivrit: "לְדָ֕ן אֲחִיעֶ֖זֶר בֶּן-עַמִּֽישַׁדָּֽי",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "БЕМИДБАР (В пустыни)",
    id_book: 3,
    id_chapter: 1,
    id_chapter_two: 1,
    poemNumber: 13,
    verse: "от [колена] Ашера — Пагиэль, сын Охрана",
    verse_ivrit: "לְאָשֵׁ֕ר פַּגְעִיאֵ֖ל בֶּן-עָכְרָֽן",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "БЕМИДБАР (В пустыни)",
    id_book: 3,
    id_chapter: 1,
    id_chapter_two: 1,
    poemNumber: 14,
    verse: "от [колена] Гада — Эльясаф, сын Деуэля;",
    verse_ivrit: "לְגָ֕ד אֶלְיָסָ֖ף בֶּן-דְּעוּאֵֽל",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "БЕМИДБАР (В пустыни)",
    id_book: 3,
    id_chapter: 1,
    id_chapter_two: 1,
    poemNumber: 15,
    verse: "от [колена] Нафтали — Ахира, сын Эйнана.",
    verse_ivrit: "לְנַ֨פְתָּלִ֔י אֲחִירַ֖ע בֶּן- עֵינָֽן",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "БЕМИДБАР (В пустыни)",
    id_book: 3,
    id_chapter: 1,
    id_chapter_two: 1,
    poemNumber: 16,
    verse:
      "Это призванные от общины вожди отчих колен; [все] они — главы [многих] тысяч [сынов] Израиля”.",
    verse_ivrit:
      "אֵ֚לֶּה [קריאי] קְרוּאֵ֣י הָֽעֵדָ֔ה נְשִׂיאֵ֖י מַטּ֣וֹת אֲבוֹתָ֑ם רָאשֵׁ֛י אַלְפֵ֥י יִשְׂרָאֵ֖ל הֵֽם",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "БЕМИДБАР (В пустыни)",
    id_book: 3,
    id_chapter: 1,
    id_chapter_two: 1,
    poemNumber: 17,
    verse:
      "Моше и Аѓарон взяли [с собой] этих людей, которые были указаны поименно.",
    verse_ivrit:
      "וַיִַּקּ֥ח משֶׁ֖ה וְאַֽהֲרֹ֑ן אֵ֚ת הָֽאֲנָשִׁ֣ים הָאֵ֔לֶּה אֲשֶׁ֥ר נִקְּב֖וּ בְּשֵׁמֽוֹת",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "БЕМИДБАР (В пустыни)",
    id_book: 3,
    id_chapter: 1,
    id_chapter_two: 1,
    poemNumber: 18,
    verse:
      "Первого [числа] второго месяца они созвали всю общину, и каждый был записан по своему семейству, по своему отчему дому — по числу имен, [все мужчины] от двадцати лет и старше, [все] поголовно.",
    verse_ivrit:
      "וְאֵ֨ת כָּל-הָֽעֵדָ֜ה הִקְהִ֗ילוּ בְּאֶחָד֙ לַחֹ֣דֶשׁ הַשֵּׁנִ֔י וַיִּתְַיֽלְד֥וּ עַל-מִשְׁפְּחֹתָ֖ם לְבֵ֣ית אֲבֹתָ֑ם בְּמִסְפַּ֣ר שֵׁמ֗וֹת מִבֶּ֨ן עֶשְִׂר֥ים שָׁנָ֛ה וָמַ֖עְלָה לְגֻלְגְּלֹתָֽם",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "БЕМИДБАР (В пустыни)",
    id_book: 3,
    id_chapter: 1,
    id_chapter_two: 1,
    poemNumber: 19,
    verse: "Как Господь повелел Моше, так он и пересчитал их, в пустыне Синай.",
    verse_ivrit:
      "כַּֽאֲשֶׁ֛ר צִָוּ֥ה יְהָוֹ֖ה אֶת-משֶׁ֑ה וַיִּפְקְדֵ֖ם בְּמִדְבַּ֥ר סִינָֽי",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "БЕМИДБАР (В пустыни)",
    id_book: 3,
    id_chapter: 1,
    id_chapter_two: 1,
    poemNumber: 20,
    verse:
      "[Там] были: сыны Реувена, первенца Израиля, по их родословию, по семьям, по отчим домам, по числу имен поголовно, все мужчины от двадцати лет и старше, все [способные] выходить на войну,",
    verse_ivrit:
      "וִַיּֽהְי֤וּ בְנֵֽי-רְאוּבֵ֙ן בְּכֹ֣ר יִשְׂרָאֵ֔ל תּֽוֹלְדֹתָ֥ם לְמִשְׁפְּחֹתָ֖ם לְבֵ֣ית אֲבֹתָ֑ם בְּמִסְפַּ֤ר שֵׁמוֹת֙ לְגֻלְגְּלֹתָ֔ם כָּל-זָכָ֗ר מִבֶּ֨ן עֶשְִׂר֤ים שָׁנָה֙ וָמַ֔עְלָה כֹּ֖ל יֹצֵ֥א צָבָֽא",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "БЕМИДБАР (В пустыни)",
    id_book: 3,
    id_chapter: 1,
    id_chapter_two: 1,
    poemNumber: 21,
    verse:
      "— в колене Реувена было исчислено сорок шесть тысяч пятьсот [человек];",
    verse_ivrit:
      "פֻּקֽדֵיהֶ֖ם לְמַטֵּ֣ה רְאוּבֵ֑ן שִׁשָּׁ֧ה וְאַרְבָּעִ֛ים אֶ֖לֶף וֽחֲמֵ֥שׁ מֵאֽוֹת",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "БЕМИДБАР (В пустыни)",
    id_book: 3,
    id_chapter: 1,
    id_chapter_two: 1,
    poemNumber: 22,
    verse:
      "сыны Шимона, по их родословию, по семьям, по отчим домам, исчисленные по числу имен, поголовно, все мужчины от двадцати лет и старше, все [способные] выходить на войну,—",
    verse_ivrit:
      "לִבְנֵ֣י שִׁמְע֔וֹן תּֽוֹלְדֹתָ֥ם לְמִשְׁפְּחֹתָ֖ם לְבֵ֣ית אֲבֹתָ֑ם פְּקֻדָ֗יו בְּמִסְפַּ֤ר שֵׁמוֹת֙ לְגֻלְגְּלֹתָ֔ם כָּל-זָכָ֗ר מִבֶּ֨ן עֶשְִׂר֤ים שָׁנָה֙ וָמַ֔עְלָה כֹּ֖ל יֹצֵ֥א צָבָֽא",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "БЕМИДБАР (В пустыни)",
    id_book: 3,
    id_chapter: 1,
    id_chapter_two: 1,
    poemNumber: 23,
    verse:
      "в колене Шимона было исчислено пятьдесят девять тысяч триста [человек];",
    verse_ivrit:
      "פֻּקֽדֵיהֶ֖ם לְמַטֵּ֣ה שִׁמְע֑וֹן תִּשְׁעָ֧ה וֽחֲמִשִּׁ֛ים אֶ֖לֶף וּשְׁל֥שׁ מֵאֽוֹת",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "БЕМИДБАР (В пустыни)",
    id_book: 3,
    id_chapter: 1,
    id_chapter_two: 1,
    poemNumber: 24,
    verse:
      "сыны Гада, по их родословию, по семьям, по отчим домам, по числу имен, от двадцати лет и старше, все [способные] выходить на войну, —",
    verse_ivrit:
      "לִבְנֵ֣י גָ֔ד תּֽוֹלְדֹתָ֥ם לְמִשְׁפְּחֹתָ֖ם לְבֵ֣ית אֲבֹתָ֑ם בְּמִסְפַּ֣ר שֵׁמ֗וֹת מִבֶּ֨ן עֶשְִׂר֤ים שָׁנָה֙ וָמַ֔עְלָה כֹּ֖ל יֹצֵ֥א צָבָֽא",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "БЕМИДБАР (В пустыни)",
    id_book: 3,
    id_chapter: 1,
    id_chapter_two: 1,
    poemNumber: 25,
    verse:
      "в колене Гада было исчислено сорок пять тысяч шестьсот пятьдесят [человек];",
    verse_ivrit:
      "פֻּקֽדֵיהֶ֖ם לְמַטֵּ֣ה גָ֑ד חֲמִשָּׁ֤ה וְאַרְבָּעִים֙ אֶ֔לֶף וְשֵׁ֥שׁ מֵא֖וֹת וֽחֲמִשִּֽׁים",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "БЕМИДБАР (В пустыни)",
    id_book: 3,
    id_chapter: 1,
    id_chapter_two: 1,
    poemNumber: 26,
    verse:
      "сыны Йеѓуды, по их родословию, по семьям, по отчим домам, по числу имен, от двадцати лет и старше, все [способные] выходить на войну, —",
    verse_ivrit:
      "לִבְנֵ֣י יְהוּדָ֔ה תּֽוֹלְדֹתָ֥ם לְמִשְׁפְּחֹתָ֖ם לְבֵ֣ית אֲבֹתָ֑ם בְּמִסְפַּ֣ר שֵׁמֹ֗ת מִבֶּ֨ן עֶשְִׂר֤ים שָׁנָה֙ וָמַ֔עְלָה כֹּ֖ל יֹצֵ֥א צָבָֽא",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "БЕМИДБАР (В пустыни)",
    id_book: 3,
    id_chapter: 1,
    id_chapter_two: 1,
    poemNumber: 27,
    verse:
      "в колене Йеѓуды было исчислено семьдесят четыре тысячи шестьсот [человек];",
    verse_ivrit:
      "פֻּקֽדֵיהֶ֖ם לְמַטֵּ֣ה יְהוּדָ֑ה אַרְבָּעָ֧ה וְשִׁבְעִ֛ים אֶ֖לֶף וְשֵׁ֥שׁ מֵאֽוֹת",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "БЕМИДБАР (В пустыни)",
    id_book: 3,
    id_chapter: 1,
    id_chapter_two: 1,
    poemNumber: 28,
    verse:
      "сыны Иссахара, по их родословию, по семьям, по отчим домам, по числу имен, от двадцати лет и старше, все [способные] выходить на войну, —",
    verse_ivrit:
      "לִבְנֵ֣י יִשָּׂשכָ֔ר תּֽוֹלְדֹתָ֥ם לְמִשְׁפְּחֹתָ֖ם לְבֵ֣ית אֲבֹתָ֑ם בְּמִסְפַּ֣ר שֵׁמֹ֗ת מִבֶּ֨ן עֶשְִׂר֤ים שָׁנָה֙ וָמַ֔עְלָה כֹּ֖ל יֹצֵ֥א צָבָֽא",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "БЕМИДБАР (В пустыни)",
    id_book: 3,
    id_chapter: 1,
    id_chapter_two: 1,
    poemNumber: 29,
    verse:
      "в колене Иссахара было исчислено пятьдесят четыре тысячи четыреста [человек];",
    verse_ivrit:
      "פֻּקֽדֵיהֶ֖ם לְמַטֵּ֣ה יִשָּׂשכָ֑ר אַרְבָּעָ֧ה וֽחֲמִשִּׁ֛ים אֶ֖לֶף וְאַרְבַּ֥ע מֵאֽוֹת",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "БЕМИДБАР (В пустыни)",
    id_book: 3,
    id_chapter: 1,
    id_chapter_two: 1,
    poemNumber: 30,
    verse:
      "сыны Звулуна, по их родословию, по семьям, по отчим домам, по числу имен, от двадцати лет и старше, все [способные] выходить на войну, —",
    verse_ivrit:
      "לִבְנֵ֣י זְבוּלֻ֔ן תּֽוֹלְדֹתָ֥ם לְמִשְׁפְּחֹתָ֖ם לְבֵ֣ית אֲבֹתָ֑ם בְּמִסְפַּ֣ר שֵׁמֹ֗ת מִבֶּ֨ן עֶשְִׂר֤ים שָׁנָה֙ וָמַ֔עְלָה כֹּ֖ל יֹצֵ֥א צָבָֽא",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "БЕМИДБАР (В пустыни)",
    id_book: 3,
    id_chapter: 1,
    id_chapter_two: 1,
    poemNumber: 31,
    verse:
      "в колене Звулуна было исчислено пятьдесят семь тысяч четыреста [человек];",
    verse_ivrit:
      "פֻּקֽדֵיהֶ֖ם לְמַטֵּ֣ה זְבוּלֻ֑ן שִׁבְעָ֧ה וֽחֲמִשִּׁ֛ים אֶ֖לֶף וְאַרְבַּ֥ע מֵאֽוֹת",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "БЕМИДБАР (В пустыни)",
    id_book: 3,
    id_chapter: 1,
    id_chapter_two: 1,
    poemNumber: 32,
    verse:
      "сыны Йосефа: — сыны Эфраима, по их родословию, по семьям, по отчим домам, по числу имен, от двадцати лет и старше, все [способные] выходить на войну, —",
    verse_ivrit:
      "לִבְנֵ֤י יוֹסֵף֙ לִבְנֵ֣י אֶפְרַ֔יִם תּֽוֹלְדֹתָ֥ם לְמִשְׁפְּחֹתָ֖ם לְבֵ֣ית אֲבֹתָ֑ם בְּמִסְפַּ֣ר שֵׁמֹ֗ת מִבֶּ֨ן עֶשְִׂר֤ים שָׁנָה֙ וָמַ֔עְלָה כֹּ֖ל יֹצֵ֥א צָבָֽא",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "БЕМИДБАР (В пустыни)",
    id_book: 3,
    id_chapter: 1,
    id_chapter_two: 1,
    poemNumber: 33,
    verse: "в колене Эфраима было исчислено сорок тысяч пятьсот [человек]; ",
    verse_ivrit:
      "פֻּקֽדֵיהֶ֖ם לְמַטֵּ֣ה אֶפְרָ֑יִם אַרְבָּעִ֥ים אֶ֖לֶף וֽחֲמֵ֥שׁ מֵאֽוֹת",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "БЕМИДБАР (В пустыни)",
    id_book: 3,
    id_chapter: 1,
    id_chapter_two: 1,
    poemNumber: 34,
    verse:
      "— сыны Менаше, по их родословию, по семьям, по отчим домам, по числу имен, от двадцати лет и старше, все [способные] выходить на войну, —",
    verse_ivrit:
      "לִבְנֵ֣י מְנַשֶּׁ֔ה תּֽוֹלְדֹתָ֥ם לְמִשְׁפְּחֹתָ֖ם לְבֵ֣ית אֲבֹתָ֑ם בְּמִסְפַּ֣ר שֵׁמ֗וֹת מִבֶּ֨ן עֶשְִׂר֤ים שָׁנָה֙ וָמַ֔עְלָה כֹּ֖ל יֹצֵ֥א צָבָֽא",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "БЕМИДБАР (В пустыни)",
    id_book: 3,
    id_chapter: 1,
    id_chapter_two: 1,
    poemNumber: 35,
    verse:
      "в колене Менаше было исчислено тридцать две тысячи двести [человек];",
    verse_ivrit:
      "פֻּקֽדֵיהֶ֖ם לְמַטֵּ֣ה מְנַשֶּׁ֑ה שְׁנַ֧יִם וּשְׁלשִׁ֛ים אֶ֖לֶף וּמָאתָֽיִם",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "БЕМИДБАР (В пустыни)",
    id_book: 3,
    id_chapter: 1,
    id_chapter_two: 1,
    poemNumber: 36,
    verse:
      "сыны Биньямина, по их родословию, по семьям, по отчим домам, по числу имен, от двадцати лет и старше, все [способные] выходить на войну, —",
    verse_ivrit:
      "לִבְנֵ֣י בִנְיָמִ֔ן תּֽוֹלְדֹתָ֥ם לְמִשְׁפְּחֹתָ֖ם לְבֵ֣ית אֲבֹתָ֑ם בְּמִסְפַּ֣ר שֵׁמֹ֗ת מִבֶּ֨ן עֶשְִׂר֤ים שָׁנָה֙ וָמַ֔עְלָה כֹּ֖ל יֹצֵ֥א צָבָֽא",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "БЕМИДБАР (В пустыни)",
    id_book: 3,
    id_chapter: 1,
    id_chapter_two: 1,
    poemNumber: 37,
    verse:
      "в колене Биньямина было исчислено тридцать пять тысяч четыреста [человек];",
    verse_ivrit:
      "פֻּקֽדֵיהֶ֖ם לְמַטֵּ֣ה בִנְיָמִ֑ן חֲמִשָּׁ֧ה וּשְׁלשִׁ֛ים אֶ֖לֶף וְאַרְבַּ֥ע מֵאֽוֹת",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "БЕМИДБАР (В пустыни)",
    id_book: 3,
    id_chapter: 1,
    id_chapter_two: 1,
    poemNumber: 38,
    verse:
      "сыны Дана, по их родословию, по семьям, по отчим домам, по числу имен, от двадцати лет и старше, все [способные] выходить на войну, —",
    verse_ivrit:
      "לִבְנֵ֣י דָ֔ן תּֽוֹלְדֹתָ֥ם לְמִשְׁפְּחֹתָ֖ם לְבֵ֣ית אֲבֹתָ֑ם בְּמִסְפַּ֣ר שֵׁמֹ֗ת מִבֶּ֨ן עֶשְִׂר֤ים שָׁנָה֙ וָמַ֔עְלָה כֹּ֖ל יֹצֵ֥א צָבָֽא",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "БЕМИДБАР (В пустыни)",
    id_book: 3,
    id_chapter: 1,
    id_chapter_two: 1,
    poemNumber: 39,
    verse:
      "в колене Дана было исчислено шестьдесят две тысячи семьсот [человек];",
    verse_ivrit:
      "פֻּקֽדֵיהֶ֖ם לְמַטֵּ֣ה דָ֑ן שְׁנַ֧יִם וְשִׁשִּׁ֛ים אֶ֖לֶף וּשְׁבַ֥ע מֵאֽוֹת",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "БЕМИДБАР (В пустыни)",
    id_book: 3,
    id_chapter: 1,
    id_chapter_two: 1,
    poemNumber: 40,
    verse:
      "сыны Ашера, по их родословию, по семьям, по отчим домам, по числу имен, от двадцати лет и старше, все [способные] выходить на войну, —",
    verse_ivrit:
      "לִבְנֵ֣י אָשֵׁ֔ר תּֽוֹלְדֹתָ֥ם לְמִשְׁפְּחֹתָ֖ם לְבֵ֣ית אֲבֹתָ֑ם בְּמִסְפַּ֣ר שֵׁמֹ֗ת מִבֶּ֨ן עֶשְִׂר֤ים שָׁנָה֙ וָמַ֔עְלָה כֹּ֖ל יֹצֵ֥א צָבָֽא",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "БЕМИДБАР (В пустыни)",
    id_book: 3,
    id_chapter: 1,
    id_chapter_two: 1,
    poemNumber: 41,
    verse:
      "в колене Ашера было исчислено сорок одна тысяча пятьсот [человек]; ",
    verse_ivrit:
      "פֻּקֽדֵיהֶ֖ם לְמַטֵּ֣ה אָשֵׁ֑ר אֶחָ֧ד וְאַרְבָּעִ֛ים אֶ֖לֶף וֽחֲמֵ֥שׁ מֵאֽוֹת",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "БЕМИДБАР (В пустыни)",
    id_book: 3,
    id_chapter: 1,
    id_chapter_two: 1,
    poemNumber: 42,
    verse:
      "сыны Нафтали, по их родословию, по семьям, по отчим домам, по числу имен, от двадцати лет и старше, все [способные] выходить на войну, —",
    verse_ivrit:
      "בְּנֵ֣י נַפְתָּלִ֔י תּֽוֹלְדֹתָ֥ם לְמִשְׁפְּחֹתָ֖ם לְבֵ֣ית אֲבֹתָ֑ם בְּמִסְפַּ֣ר שֵׁמֹ֗ת מִבֶּ֨ן עֶשְִׂר֤ים שָׁנָה֙ וָמַ֔עְלָה כֹּ֖ל יֹצֵ֥א צָבָֽא",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "БЕМИДБАР (В пустыни)",
    id_book: 3,
    id_chapter: 1,
    id_chapter_two: 1,
    poemNumber: 43,
    verse:
      "в колене Нафтали было исчислено пятьдесят три тысячи четыреста [человек]. ",
    verse_ivrit:
      "פֻּקֽדֵיהֶ֖ם לְמַטֵּ֣ה נַפְתָּלִ֑י שְׁלשָׁ֧ה וֽחֲמִשִּׁ֛ים אֶ֖לֶף וְאַרְבַּ֥ע מֵאֽוֹת",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "БЕМИДБАР (В пустыни)",
    id_book: 3,
    id_chapter: 1,
    id_chapter_two: 1,
    poemNumber: 44,
    verse:
      "Это те, кого исчислили Моше, Аѓарон и двенадцать вождей Израиля, каждый из которых [представлял] свой отчий дом.",
    verse_ivrit:
      "אֵ֣לֶּה הַפְּקֻדִ֡ים אֲשֶׁר֩ פָּקַ֨ד משֶׁ֤ה וְאַֽהֲרֹ֙ן וּנְשִׂיאֵ֣י יִשְׂרָאֵ֔ל שְׁנֵ֥ים עָשָׂ֖ר אִ֑ישׁ אִֽישׁ-אֶחָ֥ד לְבֵֽית-אֲבֹתָ֖יו הָיֽוּ",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "БЕМИДБАР (В пустыни)",
    id_book: 3,
    id_chapter: 1,
    id_chapter_two: 1,
    poemNumber: 45,
    verse:
      "Всего же сынов Израиля, исчисленных по отчим домам, от двадцати лет и старше, всех [сынов] Израиля, [способных] выходить на войну, —",
    verse_ivrit:
      "וִַיּֽהְי֛וּ כָּל־פְּקוּדֵ֥י בְנֵֽי- יִשְׂרָאֵ֖ל לְבֵ֣ית אֲבֹתָ֑ם מִבֶּ֨ן עֶשְִׂר֤ים שָׁנָה֙ וָמַ֔עְלָה כָּל-יֹצֵ֥א צָבָ֖א בְּיִשְׂרָאֵֽל",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "БЕМИДБАР (В пустыни)",
    id_book: 3,
    id_chapter: 1,
    id_chapter_two: 1,
    poemNumber: 46,
    verse:
      "всех их было исчислено шестьсот три тысячи пятьсот пятьдесят [человек].",
    verse_ivrit:
      "וִַיּֽהְי֙וּ כָּל-הַפְּקֻדִ֔ים שֵׁשׁ-מֵא֥וֹת אֶ֖לֶף וּשְׁל֣שֶׁת אֲלָפִ֑ים וַֽחֲמֵ֥שׁ מֵא֖וֹת וַֽחֲמִשִּֽׁים",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "БЕМИДБАР (В пустыни)",
    id_book: 3,
    id_chapter: 1,
    id_chapter_two: 1,
    poemNumber: 47,
    verse: "А левиты не были сосчитаны вместе с ними по своему отчему колену. ",
    verse_ivrit:
      "וְהַֽלְוִיּ֖ם לְמַטֵּ֣ה אֲבֹתָ֑ם ל֥אֹ הָתְפָּֽקְד֖וּ בְּתוֹכָֽם",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "БЕМИДБАР (В пустыни)",
    id_book: 3,
    id_chapter: 1,
    id_chapter_two: 1,
    poemNumber: 48,
    verse: "Господь сказал Моше:",
    verse_ivrit: "וַיְדַבֵּ֥ר יְהָוֹ֖ה אֶל-משֶׁ֥ה לֵּאמֹֽר",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "БЕМИДБАР (В пустыни)",
    id_book: 3,
    id_chapter: 1,
    id_chapter_two: 1,
    poemNumber: 49,
    verse:
      "“Только колено Леви не исчисляй, не делай их перепись среди сынов Израиля.",
    verse_ivrit:
      "אַ֣ךְ אֶת-מַטֵּ֤ה לֵוִ֙י ל֣אֹ תִפְקֹ֔ד וְאֶת-ראֹשָׁ֖ם ל֣אֹ תִשָּׂ֑א בְּת֖וֹךְ בְּנֵ֥י יִשְׂרָאֵֽל",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "БЕМИДБАР (В пустыни)",
    id_book: 3,
    id_chapter: 1,
    id_chapter_two: 1,
    poemNumber: 50,
    verse:
      "Поручи левитам [наблюдать] за Святилищем Свидетельства, за всеми его принадлежностями и за всем, что при нем. Пусть они носят Святилище и все его принадлежности, служат при нем и располагаются станом вокруг Святилища.",
    verse_ivrit:
      "וְאַתָּ֡ה הַ פֵק֣ד אֶת־ הַֽלְוִיִּם֩ עַל־מִשְׁכַּ֨ן הָֽעֵדֻ֜ת וְעַ֣ל כָּל־כֵּלָיו֘ וְעַ֣ל כָּל־אֲשֶׁר-לוֹ֒ הֵ֜מָּה יִשְׂא֤וּ אֶת־הַמִּשְׁכָּ֙ן וְאֶת-כָּל-כֵּלָ֔יו וְהֵ֖ם יְשָֽׁרְתֻ֑הוּ וְסָבִ֥יב לַמִּשְׁכָּ֖ן יַֽחֲנֽוּ",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "БЕМИДБАР (В пустыни)",
    id_book: 3,
    id_chapter: 1,
    id_chapter_two: 1,
    poemNumber: 51,
    verse:
      "Пусть левиты разбирают Святилище при отправлении в путь, а при остановке пусть левиты устанавливают Святилище. Любой посторонний, который приблизится [к Святилищу], должен быть предан смерти.",
    verse_ivrit:
      "וּבִנְסֹ֣עַ הַמִּשְׁכָּ֗ן יוִֹר֤ידוּ אֹת֙וֹ הַֽלְוִיִּ֔ם וּבַֽחֲנֹת֙ הַמִּשְׁכָּ֔ן יקִ֥ימוּ אֹת֖וֹ הַֽלְוִיּ֑ם וְהַָזּ֥ר הַקָּרֵ֖ב יוּמָֽת",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "БЕМИДБАР (В пустыни)",
    id_book: 3,
    id_chapter: 1,
    id_chapter_two: 1,
    poemNumber: 52,
    verse:
      "Пусть сыны Израиля располагаются каждый при своем стане, каждый при своем знамени — по своим ополчениям.",
    verse_ivrit:
      "וְחָנ֖וּ בְּנֵ֣י יִשְׂרָאֵ֑ל אִ֧ישׁ עַל- מַֽחֲנֵ֛הוּ וְאִ֥ישׁ עַל-דִּגְל֖וֹ לְצִבְאֹתָֽם",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "БЕМИДБАР (В пустыни)",
    id_book: 3,
    id_chapter: 1,
    id_chapter_two: 1,
    poemNumber: 53,
    verse:
      "Левиты же пусть располагаются станом вокруг Святилища Свидетельства, дабы отвратить гнев от общины сынов Израиля. Пусть левиты несут стражу у Святилища Свидетельства”.",
    verse_ivrit:
      "וְהַֽלְוִיּ֗ יַֽחֲנ֤וּ סָבִיב֙ לְמִשְׁכַּ֣ן הָֽעֵדֻ֔ת וְלאֹ-יֽהְֶי֣ה קֶ֔צֶף עַל-עֲדַ֖ת בְּנֵ֣י יִשְׂרָאֵ֑ל וְשָֽׁמְר֙וּ הַֽלְוִיִּ֔ם אֶת-מִשְׁמֶ֖רֶת מִשְׁכַּ֥ן הָֽעֵדֽוּת",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "БЕМИДБАР (В пустыни)",
    id_book: 3,
    id_chapter: 1,
    id_chapter_two: 1,
    poemNumber: 54,
    verse:
      "Сыны Израиля сделали все так, как Господь повелел Моше; так они и сделали.",
    verse_ivrit:
      "וַיּֽעֲשׂ֖וּ בְּנֵ֣י יִשְׂרָאֵ֑ל֠ כּכֹ֠ל אֲשֶׁ֨ר צִָוּ֧ה יְהָוֹ֛ה אֶת-משֶׁ֖ה כֵּ֥ן עָשֽׂוּ",
    comment: "",
  },
  /////////////////////////////////           22222222222222222222222222222222222222         \\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\
  {
    name: "БЕМИДБАР",
    chapter: "БЕМИДБАР (В пустыни)",
    main: 1,
    main_name: "bemidbar",
    id_book: 3,
    id_chapter: 2,
    id_chapter_two: 1,
    poemNumber: 1,
    verse: "Господь сказал Моше и Аѓарону:",
    verse_ivrit: "וַיְדַבֵּ֣ר יְהוָֹ֔ה אֶל-משֶׁ֥ה וְאֶל-אַֽהֲרֹ֖ן לֵאמֹֽר",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "БЕМИДБАР (В пустыни)",
    id_book: 3,
    id_chapter: 2,
    id_chapter_two: 1,
    poemNumber: 2,
    verse:
      "“Пусть сыны Израиля расположатся станом вокруг Шатра Встречи — пусть расположатся каждый при своем знамени, со знаками своих отчих домов.",
    verse_ivrit:
      "אִ֣ישׁ עַל-דִּגְל֤וֹ בְאֹתֹת֙ לְבֵ֣ית אֲבֹתָ֔ם יֽחֲנ֖וּ בְּנֵ֣י יִשְׂרָאֵ֑ל מִנֶּ֕גֶד סָבִ֥יב לְאֹֽהֶל-מוֹעֵ֖ד יֽחֲנֽוּ",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "БЕМИДБАР (В пустыни)",
    id_book: 3,
    id_chapter: 2,
    id_chapter_two: 1,
    poemNumber: 3,
    verse:
      "Впереди, с восточной стороны, должно располагаться знамя стана Йеѓуды, по ополчениям. Вождь сынов Йеѓуды — Нахшон, сын Аминадава.",
    verse_ivrit:
      "וְהַֽחֹנִים֙ קֵ֣דְמָה מִזְרָ֔חָה דֶּ֛גֶל מַֽחֲנֵ֥ה יְהוּדָ֖ה לְצִבְאֹתָ֑ם וְנָשִׂיא֙ לִבְנֵ֣י יְהוּדָ֔ה נַחְשׁ֖וֹן בֶּן-עַמִּֽינָדָֽב",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "БЕМИДБАР (В пустыни)",
    id_book: 3,
    id_chapter: 2,
    id_chapter_two: 1,
    poemNumber: 4,
    verse:
      "Его ополчение насчитывает семьдесят четыре тысячи шестьсот [человек].",
    verse_ivrit:
      "וּצְבָא֖וֹ וּפֻקֽדֵיהֶ֑ם אַרְבָּעָ֧ה וְשִׁבְעִ֛ים אֶ֖לֶף וְשֵׁ֥שׁ מֵאֽוֹת",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "БЕМИДБАР (В пустыни)",
    id_book: 3,
    id_chapter: 2,
    id_chapter_two: 1,
    poemNumber: 5,
    verse:
      "Рядом с ним должно располагаться колено Иссахара. Вождь сынов Иссахара — Нетанэль, сын Цуара.",
    verse_ivrit:
      "וְהַֽחֹנִ֥ים עָלָ֖יו מַטֵּ֣ה יִשָּׂשכָ֑ר וְנָשִׂיא֙ לִבְנֵ֣י יִשָּׂשכָ֔ר נְתַנְאֵ֖ל בֶּן- צוּעָֽר",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "БЕМИДБАР (В пустыни)",
    id_book: 3,
    id_chapter: 2,
    id_chapter_two: 1,
    poemNumber: 6,
    verse:
      "Его ополчение насчитывает пятьдесят четыре тысячи четыреста [человек].",
    verse_ivrit:
      "וּצְבָא֖וֹ וּפְקֻדָ֑יו אַרְבָּעָ֧ה וַֽחֲמִשִּׁ֛ים אֶ֖לֶף וְאַרְבַּ֥ע מֵאֽוֹת",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "БЕМИДБАР (В пустыни)",
    id_book: 3,
    id_chapter: 2,
    id_chapter_two: 1,
    poemNumber: 7,
    verse: "[Далее] — колено Звулуна. Вождь сынов Звулуна — Элиав, сын Хелона.",
    verse_ivrit:
      "מַטֵּ֖ה זְבוּלֻ֑ן וְנָשִׂיא֙ לִבְנֵ֣י זְבוּלֻ֔ן אֱלִיאָ֖ב בֶּן-חֵלֹֽן",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "БЕМИДБАР (В пустыни)",
    id_book: 3,
    id_chapter: 2,
    id_chapter_two: 1,
    poemNumber: 8,
    verse:
      "Его ополчение насчитывает пятьдесят семь тысяч четыреста [человек].",
    verse_ivrit:
      "וּצְבָא֖וֹ וּפְקֻדָ֑יו שִׁבְעָ֧ה וַֽחֲמִשִּׁ֛ים אֶ֖לֶף וְאַרְבַּ֥ע מֵאֽוֹת",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "БЕМИДБАР (В пустыни)",
    id_book: 3,
    id_chapter: 2,
    id_chapter_two: 1,
    poemNumber: 9,
    verse:
      "Всего в стане Йеѓуды насчитывается сто восемьдесят шесть тысяч четыреста [человек], по ополчениям. Они пойдут первыми.",
    verse_ivrit:
      "כָּל-הַפְּקֻדִ֞ים לְמַֽחֲנֵ֣ה יְהוּדָ֗ה מְאַ֨ת אֶ֜לֶף וּשְׁמֹנִ֥ים אֶ֛לֶף וְשֵֽׁשֶׁת-אֲלָפִ֥ים וְאַרְבַּע-מֵא֖וֹת לְצִבְאֹתָ֑ם רֽאשֹׁנָ֖ה יִסָּֽעוּ",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "БЕМИДБАР (В пустыни)",
    id_book: 3,
    id_chapter: 2,
    id_chapter_two: 1,
    poemNumber: 10,
    verse:
      "С южной стороны — знамя стана Реувена, по ополчениям. Вождь сынов Реувена — Элицур, сын Шедеура.",
    verse_ivrit:
      "דֶּ֣גֶל מַֽחֲנֵ֧ה רְאוּבֵ֛ן תֵּימָ֖נָה לְצִבְאֹתָ֑ם וְנָשִׂיא֙ לִבְנֵ֣י רְאוּבֵ֔ן אֱלִיצ֖וּר בֶּן-שְׁדֵיאֽוּר",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "БЕМИДБАР (В пустыни)",
    id_book: 3,
    id_chapter: 2,
    id_chapter_two: 1,
    poemNumber: 11,
    verse: "Его ополчение насчитывает сорок шесть тысяч пятьсот [человек].",
    verse_ivrit:
      "וּצְבָא֖וֹ וּפְקֻדָ֑יו שִׁשָּׁ֧ה וְאַרְבָּעִ֛ים אֶ֖לֶף וַֽחֲמֵ֥שׁ מֵאֽוֹת",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "БЕМИДБАР (В пустыни)",
    id_book: 3,
    id_chapter: 2,
    id_chapter_two: 1,
    poemNumber: 12,
    verse:
      "Рядом с ним должно располагаться колено Шимона. Вождь сынов Шимона — Шлумиэль, сын Цуришадая.",
    verse_ivrit:
      "וְהַֽחוֹנִ֥ם עָלָ֖יו מַטֵּ֣ה שִׁמְע֑וֹן וְנָשִׂיא֙ לִבְנֵ֣י שִׁמְע֔וֹן שְׁלֻֽמִיאֵ֖ל בֶּן-צוִּרֽישַׁדָּֽי",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "БЕМИДБАР (В пустыни)",
    id_book: 3,
    id_chapter: 2,
    id_chapter_two: 1,
    poemNumber: 13,
    verse:
      "Его ополчение насчитывает пятьдесят девять тысяч триста [человек]. [Далее] — колено Гада.",
    verse_ivrit:
      "וּצְבָא֖וֹ וּפֻקֽדֵיהֶ֑ם תִּשְׁעָ֧ה וֽחֲמִשִּׁ֛ים אֶ֖לֶף וּשְׁל֥שׁ מֵאֽוֹת",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "БЕМИДБАР (В пустыни)",
    id_book: 3,
    id_chapter: 2,
    id_chapter_two: 1,
    poemNumber: 14,
    verse: "Вождь сынов Гада — Эльясаф, сын Реуэля.",
    verse_ivrit:
      "וּמַטֵּ֖ה גָּ֑ד וְנָשִׂיא֙ לִבְנֵ֣י גָ֔ד אֶלְיָסָ֖ף בֶּן-רְעוּאֵֽל",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "БЕМИДБАР (В пустыни)",
    id_book: 3,
    id_chapter: 2,
    id_chapter_two: 1,
    poemNumber: 15,
    verse:
      "Его ополчение насчитывает сорок пять тысяч шестьсот пятьдесят [человек].",
    verse_ivrit:
      "וּצְבָא֖וֹ וּפֻקֽדֵיהֶ֑ם חֲמִשָּׁ֤ה וְאַרְבָּעִים֙ אֶ֔לֶף וְשֵׁ֥שׁ מֵא֖וֹת וַֽחֲמִשִּֽׁים",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "БЕМИДБАР (В пустыни)",
    id_book: 3,
    id_chapter: 2,
    id_chapter_two: 1,
    poemNumber: 16,
    verse:
      "Всего в стане Реувена насчитывается сто пятьдесят одна тысяча четыреста пятьдесят [человек], по ополчениям. Они пойдут вторыми.",
    verse_ivrit:
      "כָּל-הַפְּקֻדִ֞ים לְמַֽחֲנֵ֣ה רְאוּבֵ֗ן מְאַ֨ת אֶ֜לֶף וְאֶחָ֨ד וֽחֲמִשִּׁ֥ים אֶ֛לֶף וְאַרְבַּע-מֵא֥וֹת וֽחֲמִשִּׁ֖ים לְצִבְאֹתָ֑ם וּשְׁנִיּ֖ם יִסָּֽעוּ",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "БЕМИДБАР (В пустыни)",
    id_book: 3,
    id_chapter: 2,
    id_chapter_two: 1,
    poemNumber: 17,
    verse:
      "Шатер Встречи и стан левитов должны двигаться посреди [других] станов. Пусть они двигаются [в том же порядке], в каком располагались [на стоянке]: каждый на своем месте, при своем знамени.",
    verse_ivrit:
      "וְנָסַ֧ע אֹֽהֶל-מוֹעֵ֛ד מַֽחֲנֵ֥ה הַֽלְוִיּ֖ם בְּת֣וֹךְ הַמַּֽחֲנֹ֑ת כַּֽאֲשֶׁ֤ר יֽחֲנ֙וּ כֵּ֣ן יִסָּ֔עוּ אִ֥ישׁ עַל-יָד֖וֹ לְדִגְלֵיהֶֽם",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "БЕМИДБАР (В пустыни)",
    id_book: 3,
    id_chapter: 2,
    id_chapter_two: 1,
    poemNumber: 18,
    verse:
      "На западной стороне [должно находиться] знамя стана Эфраима, по ополчениям. Вождь сынов Эфраима — Элишама, сын Амиѓуда.",
    verse_ivrit:
      "דֶּ֣גֶל מַֽחֲנֵ֥ה אֶפְרַ֛יִם לְצִבְאֹתָ֖ם י֑מָּה וְנָשִׂיא֙ לִבְנֵ֣י אֶפְרַ֔יִם אֱלִֽישָׁמָ֖ע בֶּן-עַמִּיהֽוּד",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "БЕМИДБАР (В пустыни)",
    id_book: 3,
    id_chapter: 2,
    id_chapter_two: 1,
    poemNumber: 19,
    verse: "Его ополчение насчитывает сорок тысяч пятьсот [человек].",
    verse_ivrit:
      "וּצְבָא֖וֹ וּ פֻקֽדֵיהֶ֑ם אַרְבָּעִ֥ים אֶ֖לֶף וֽחֲמֵ֥שׁ מֵאֽוֹת",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "БЕМИДБАР (В пустыни)",
    id_book: 3,
    id_chapter: 2,
    id_chapter_two: 1,
    poemNumber: 20,
    verse:
      "Рядом с ним — колено Менаше. Вождь сынов Менаше — Гамлиэль, сын Педацура.",
    verse_ivrit:
      "וְעָלָ֖יו מַטֵּ֣ה מְנַשֶּׁ֑ה וְנָשִׂיא֙ לִבְנֵ֣י מְנַשֶּׁ֔ה גַּמְלִיאֵ֖ל בֶּן-פְּדָהצֽוּר",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "БЕМИДБАР (В пустыни)",
    id_book: 3,
    id_chapter: 2,
    id_chapter_two: 1,
    poemNumber: 21,
    verse:
      "Его ополчение насчитывает тридцать две тысячи двести [человек]. [Далее] — колено Биньямина.",
    verse_ivrit:
      "וּצְבָא֖וֹ וּפֻקֽדֵיהֶ֑ם שְׁנַ֧יִם וּשְׁלשִׁ֛ים אֶ֖לֶף וּמָאתָֽיִם",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "БЕМИДБАР (В пустыни)",
    id_book: 3,
    id_chapter: 2,
    id_chapter_two: 1,
    poemNumber: 22,
    verse: "Вождь сынов Биньямина — Авидан, сын Гидони.",
    verse_ivrit:
      "וּמַטֵּ֖ה בִּנְיָמִ֑ן וְנָשִׂיא֙ לִבְנֵ֣י בִנְיָמִ֔ן אֲבִידָ֖ן בֶּן-גִּדְעֹנִֽי",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "БЕМИДБАР (В пустыни)",
    id_book: 3,
    id_chapter: 2,
    id_chapter_two: 1,
    poemNumber: 23,
    verse: "Его ополчение насчитывает тридцать пять тысяч четыреста [человек].",
    verse_ivrit:
      "וּצְבָא֖וֹ וּפֻקֽדֵיהֶ֑ם חֲמִשָּׁ֧ה וּשְׁלשִׁ֛ים אֶ֖לֶף וְאַרְבַּ֥ע מֵאֽוֹת",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "БЕМИДБАР (В пустыни)",
    id_book: 3,
    id_chapter: 2,
    id_chapter_two: 1,
    poemNumber: 24,
    verse:
      "Всего в стане Эфраима насчитывается сто восемь тысяч сто [человек], по ополчениям. Они пойдут третьими.",
    verse_ivrit:
      "כָּל- הַפְּקֻדִ֞ים לְמַֽחֲנֵ֣ה אֶפְרַ֗יִם מְאַ֥ת אֶ֛לֶף וּשְׁמֹֽנַת-אֲלָפִ֥ים וּמֵאָ֖ה לְצִבְאֹתָ֑ם וּשְׁלִשִׁ֖ים יִסָּֽעוּ",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "БЕМИДБАР (В пустыни)",
    id_book: 3,
    id_chapter: 2,
    id_chapter_two: 1,
    poemNumber: 25,
    verse:
      "На северной стороне [должно находиться] знамя стана Дана, по ополчениям. Вождь сынов Дана — Ахиэзер, сын Амишадая.",
    verse_ivrit:
      "דֶּ֣גֶל מַֽחֲנֵ֥ה דָ֛ן צָפֹ֖נָה לְצִבְאֹתָ֑ם וְנָשִׂיא֙ לִבְנֵ֣י דָ֔ן אֲחִיעֶ֖זֶר בֶּן- עַמִּֽישַׁדָּֽי",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "БЕМИДБАР (В пустыни)",
    id_book: 3,
    id_chapter: 2,
    id_chapter_two: 1,
    poemNumber: 26,
    verse: "Его ополчение насчитывает шестьдесят две тысячи семьсот [человек].",
    verse_ivrit:
      "וּצְבָא֖וֹ וּפֻקֽדֵיהֶ֑ם שְׁנַ֧יִם וְשִׁשִּׁ֛ים אֶ֖לֶף וּשְׁבַ֥ע מֵאֽוֹת",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "БЕМИДБАР (В пустыни)",
    id_book: 3,
    id_chapter: 2,
    id_chapter_two: 1,
    poemNumber: 27,
    verse:
      "Рядом с ним должно располагаться колено Ашера. Вождь сынов Ашера — Пагиэль, сын Охрана.",
    verse_ivrit:
      "וְהַֽחֹנִ֥ים עָלָ֖יו מַטֵּ֣ה אָשֵׁ֑ר וְנָשִׂיא֙ לִבְנֵ֣י אָשֵׁ֔ר פַּגְעִיאֵ֖ל בֶּן-עָכְרָֽן",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "БЕМИДБАР (В пустыни)",
    id_book: 3,
    id_chapter: 2,
    id_chapter_two: 1,
    poemNumber: 28,
    verse: "Его ополчение насчитывает сорок одну тысячу пятьсот [человек].",
    verse_ivrit:
      "וּצְבָא֖וֹ וּפֻקֽדֵיהֶ֑ם אֶחָ֧ד וְאַרְבָּעִ֛ים אֶ֖לֶף וַֽחֲמֵ֥שׁ מֵאֽוֹת",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "БЕМИДБАР (В пустыни)",
    id_book: 3,
    id_chapter: 2,
    id_chapter_two: 1,
    poemNumber: 29,
    verse: "[Далее] — колено Нафтали. Вождь сынов Нафтали — Ахира, сын Эйнана.",
    verse_ivrit:
      ":וּמַטֵּ֖ה נַפְתָּלִ֑י וְנָשִׂיא֙ לִבְנֵ֣י נַפְתָּלִ֔י אֲחִירַ֖ע בֶּן-עֵינָֽן",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "БЕМИДБАР (В пустыни)",
    id_book: 3,
    id_chapter: 2,
    id_chapter_two: 1,
    poemNumber: 30,
    verse:
      "Его ополчение насчитывает пятьдесят три тысячи четыреста [человек].",
    verse_ivrit:
      "וּצְבָא֖וֹ וּפֻקֽדֵיהֶ֑ם שְׁלשָׁ֧ה וֽחֲמִשִּׁ֛ים אֶ֖לֶף וְאַרְבַּ֥ע מֵאֽוֹת",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "БЕМИДБАР (В пустыни)",
    id_book: 3,
    id_chapter: 2,
    id_chapter_two: 1,
    poemNumber: 31,
    verse:
      "Всего в стане Дана насчитывается сто пятьдесят семь тысяч шестьсот [человек]. Они пойдут последними, согласно своим знаменам”. ",
    verse_ivrit:
      "כָּל-הַפְּקֻדִים֙ לְמַ֣חֲנֵה דָ֔ן מְאַ֣ת אֶ֗לֶף וְשִׁבְעָ֧ה וֽחֲמִשִּׁ֛ים אֶ֖לֶף וְשֵׁ֣שׁ מֵא֑וֹת לָאַֽחֲרֹנָ֥ה יִסְע֖וּ לְדִגְלֵיהֶֽם",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "БЕМИДБАР (В пустыни)",
    id_book: 3,
    id_chapter: 2,
    id_chapter_two: 1,
    poemNumber: 32,
    verse:
      "Это — исчисленные сыны Израиля, по отчим домам. Всего, во [всех] станах, по ополчениям, их насчитывалось шестьсот три тысячи пятьсот пятьдесят [человек].",
    verse_ivrit:
      "אֵ֛לֶּה פְּקוּדֵ֥י בְנֵֽי-יִשְׂרָאֵ֖ל לְבֵ֣ית אֲבֹתָ֑ם כָּל-פְּקוּדֵ֤י הַמַּֽחֲנֹת֙ לְצִבְאֹתָ֔ם שֵׁשׁ-מֵא֥וֹת אֶ֨לֶף֙ וּשְׁל֣שֶׁת אֲלָפִ֔ים וַֽחֲמֵ֥שׁ מֵא֖וֹת וַֽחֲמִשִּֽׁים",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "БЕМИДБАР (В пустыни)",
    id_book: 3,
    id_chapter: 2,
    id_chapter_two: 1,
    poemNumber: 33,
    verse:
      "А левиты не были исчислены среди сынов Израиля, как и повелел Моше Господь.",
    verse_ivrit:
      "וְהַ֨לְוִיִּ֔ם ל֣אֹ הָתְפָּֽקְד֔וּ בְּת֖וֹךְ בְּנֵ֣י יִשְׂרָאֵ֑ל כַּֽאֲשֶׁ֛ר צִָוּ֥ה יְהָוֹ֖ה אֶת-משֶֽׁה",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "БЕМИДБАР (В пустыни)",
    id_book: 3,
    id_chapter: 2,
    id_chapter_two: 1,
    poemNumber: 34,
    verse:
      "Сыны Израиля все сделали так, как Господь повелел Моше. Как они стояли станом, по знаменам своим, так и передвигались — каждый при своем семействе, при своем отчем доме. ",
    verse_ivrit:
      "וַיּֽעֲשׂ֖וּ בְּנֵ֣י יִשְׂרָאֵ֑ל֠ כּכֹ֠ל אֲשֶׁר-צִוָּ֨ה יְהוָֹ֜ה אֶת- משֶׁ֗ה כֵּן-חָנ֤וּ לְדִגְלֵיהֶם֙ וְכֵ֣ן נָסָ֔עוּ אִ֥ישׁ לְמִשְׁפְּחֹתָ֖יו עַל-בֵּ֥ית אֲבֹתָֽיו",
    comment: "",
  },
  /////////////////////////////////           333333333333333333333333333333333333         \\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\
  {
    name: "БЕМИДБАР",
    chapter: "БЕМИДБАР (В пустыни)",
    main: 1,
    main_name: "bemidbar",
    id_book: 3,
    id_chapter: 3,
    id_chapter_two: 1,
    poemNumber: 1,
    verse:
      "Вот потомки Аѓарона и Моше, ко дню, когда Господь говорил с Моше на горе Синай.",
    verse_ivrit:
      "וְאֵ֛לֶּה תּֽוֹלְדֹ֥ת אַֽהֲרֹ֖ן וּמשֶׁ֑ה בְּי֗וֹם דִּבֶּ֧ר יְהָוֹ֛ה אֶת-משֶׁ֖ה בְּהַ֥ר סִינָֽי",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "БЕМИДБАР (В пустыни)",
    id_book: 3,
    id_chapter: 3,
    id_chapter_two: 1,
    poemNumber: 2,
    verse:
      "Вот имена сыновей Аѓарона: первенец — Надав, [а далее] Авиѓу, Эльазар и Итамар.",
    verse_ivrit:
      "וְאֵ֛לֶּה שְׁמ֥וֹת בְּנֵי-אַֽהֲרֹ֖ן הַבְּכֹ֣ר| נָדָ֑ב וַֽאֲבִיה֕וּא אֶלְעָז֖ר וְאִֽיתָמָֽר",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "БЕМИДБАР (В пустыни)",
    id_book: 3,
    id_chapter: 3,
    id_chapter_two: 1,
    poemNumber: 3,
    verse:
      "Это имена сыновей Аѓарона, помазанных священников, — они были посвящены на служение.",
    verse_ivrit:
      "אֵ֗לֶּה שְׁמוֹת֙ בְּנֵ֣י אַֽהֲרֹ֔ן הַכֹּֽהֲנִ֖ים הַמְּשֻׁחִ֑ים אֲשֶׁר- מִלֵּ֥א יָדָ֖ם לְכַהֵֽן",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "БЕМИДБАР (В пустыни)",
    id_book: 3,
    id_chapter: 3,
    id_chapter_two: 1,
    poemNumber: 4,
    verse:
      "Однако Надав и Авиѓу умерли пред Господом, когда принесли к Господу чуждый огонь в пустыне Синай, а сыновей у них не было. Эльазар и Итамар [начали] служить при [жизни] своего отца Аѓарона. ",
    verse_ivrit:
      "וַָיּ֣מָת נָדָ֣ב וֽאֲבִיה֣וּא לִפְנֵ֣י יְהוָֹ֡ה בְּהַקְרִבָם֩ אֵ֨שׁ זָרָ֜ה לִפְנֵ֤י יְהוָֹה֙ בְּמִדְבַּ֣ר סִינַ֔י וּבָנִ֖ים לֽאֹ-הָי֣וּ לָהֶ֑ם וַיְכַהֵ֤ן אֶלְעָזָר֙ וְאִ֣יתָמָ֔ר עַל-פְּנֵ֖י אַֽהֲרֹ֥ן אֲבִיהֶֽם",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "БЕМИДБАР (В пустыни)",
    id_book: 3,
    id_chapter: 3,
    id_chapter_two: 1,
    poemNumber: 5,
    verse: "Господь сказал Моше:",
    verse_ivrit: "וַיְדַבֵּ֥ר יְהָוֹ֖ה אֶל-משֶׁ֥ה לֵּאמֹֽר",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "БЕМИДБАР (В пустыни)",
    id_book: 3,
    id_chapter: 3,
    id_chapter_two: 1,
    poemNumber: 6,
    verse:
      "“Приведи колено Леви и поставь их [под начало] священника Аѓарона; пусть они ему служат.",
    verse_ivrit:
      "הַקְרֵב֙ אֶת-מַטֵּ֣ה לֵוִ֔י וְהַֽעֲמַדְתָּ֣ אֹת֔וֹ לִפְנֵ֖י אַֽהֲרֹ֣ן הַכֹּהֵ֑ן וְשֵֽׁרְת֖וּ אֹתֽוֹ",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "БЕМИДБАР (В пустыни)",
    id_book: 3,
    id_chapter: 3,
    id_chapter_two: 1,
    poemNumber: 7,
    verse:
      "Пусть они несут стражу перед Шатром Встречи для [Аѓарона] и для всей общины, пусть исполняют служение при Святилище.",
    verse_ivrit:
      "וְשָׁמְר֣וּ אֶת-מִשְׁמַרְתּ֗וֹ וְאֶת-מִשְׁמֶ֨רֶת֙ כָּל-הָ֣עֵדָ֔ה לִפְנֵ֖י אֹ֣הֶל מוֹעֵ֑ד לַֽעֲבֹ֖ד אֶת-עֲבֹדַ֥ת הַמִּשְׁכָּֽן",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "БЕМИДБАР (В пустыни)",
    id_book: 3,
    id_chapter: 3,
    id_chapter_two: 1,
    poemNumber: 8,
    verse:
      "Пусть они следят за всеми принадлежностями Шатра Встречи и хранят [его для] сынов Израиля, исполняя служение при Святилище.",
    verse_ivrit:
      "וְשָֽׁמְר֗וּ אֶת-כָּל-כְּלֵ֙י אֹ֣הֶל מוֹעֵ֔ד וְאֶת־מִשְׁמֶ֖רֶת בְּנֵ֣י יִשְׂרָאֵ֑ל לַֽעֲבֹ֖ד אֶת-עֲבֹדַ֥ת הַמִּשְׁכָּֽן",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "БЕМИДБАР (В пустыни)",
    id_book: 3,
    id_chapter: 3,
    id_chapter_two: 1,
    poemNumber: 9,
    verse:
      "Отдай же левитов [под начало] Аѓарона и его сыновей: [левиты] отданы ему из числа сынов Израиля.",
    verse_ivrit:
      "וְנָֽתַתָּה֙ אֶת-הַֽלְוִיִּ֔ם לְאַֽהֲרֹ֖ן וּלְבָנָ֑יו נְתוּנִ֨ם נְתוּנִ֥ם הֵ֨מָּה֙ ל֔וֹ מֵאֵ֖ת בְּנֵ֥י יִשְׂרָאֵֽל",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "БЕМИДБАР (В пустыни)",
    id_book: 3,
    id_chapter: 3,
    id_chapter_two: 1,
    poemNumber: 10,
    verse:
      "Аѓарону и его сыновьям поручи, чтобы они наблюдали за их службой. Всякого же постороннего, который приблизится [к служению], следует предать смерти”. ",
    verse_ivrit:
      "וְאֶת-אַֽהֲרֹ֤ן וְאֶת-בָּנָי֙ו תִּפְקֹ֔ד וְשָֽׁמְר֖וּ אֶת-כְּהֻנָּתָ֑ם וְהַָזּ֥ר הַקָּרֵ֖ב יוּמָֽת",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "БЕМИДБАР (В пустыни)",
    id_book: 3,
    id_chapter: 3,
    id_chapter_two: 1,
    poemNumber: 11,
    verse: "Господь сказал Моше:",
    verse_ivrit: "וַיְדַבֵּ֥ר יְהָוֹ֖ה אֶל-משֶׁ֥ה לֵּאמֹֽר",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "БЕМИДБАР (В пустыни)",
    id_book: 3,
    id_chapter: 3,
    id_chapter_two: 1,
    poemNumber: 12,
    verse:
      "“Вот, Я взял левитов из среды сынов Израиля — вместо всякого [сына], первым выходящего из материнского лона. Левиты будут Моими,",
    verse_ivrit:
      "וַֽאֲנִ֞י הִנֵּ֧ה לַק֣חְתִּי אֶת-הַֽלְוִיִּ֗ם מִתּוֹךְ֙ בְּנֵ֣י יִשְׂרָאֵ֔ל תַּ֧חַת כָּל-בְּכ֛וֹר פֶּ֥טֶר רֶ֖חֶם מִבְּנֵ֣י יִשְׂרָאֵ֑ל וְהָ֥יוּ לִ֖י הַֽלְוִיּֽם",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "БЕМИДБАР (В пустыни)",
    id_book: 3,
    id_chapter: 3,
    id_chapter_two: 1,
    poemNumber: 13,
    verse:
      "ибо Мне [принадлежит] каждый первенец. В тот день, когда Я поразил всякого первенца в земле египетской, Я освятил для Себя всякого первенца в Израиле: [отныне] и [первенцы] человека, и [первенцы] скота [принадлежат] Мне. Я — Господь!” ",
    verse_ivrit:
      "כִּ֣י לִי֘ כָּל-בְּכוֹר֒ בְּיוֹם֩ הַכֹּתִ֨י כָל-בְּכ֜וֹר בְּאֶ֣רֶץ מִצְרַ֗יִם הִקְדַּ֨שְׁתִּי לִ֤י כָל-בְּכוֹר֙ בְּיִשְׂרָאֵ֔ל מֵֽאָדָ֖ם עַד־בְּהֵמָ֑ה לִ֥י יֽהְי֖וּ אֲנִ֥י יְהָוֹֽה",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "БЕМИДБАР (В пустыни)",
    id_book: 3,
    id_chapter: 3,
    id_chapter_two: 1,
    poemNumber: 14,
    verse: "Господь сказал Моше в пустыне Синай:",
    verse_ivrit: "וַיְדַבֵּ֤ר יְהוָֹה֙ אֶל-משֶׁ֔ה בְּמִדְבַּ֥ר סִינַ֖י לֵאמֹֽר",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "БЕМИДБАР (В пустыни)",
    id_book: 3,
    id_chapter: 3,
    id_chapter_two: 1,
    poemNumber: 15,
    verse:
      "“Пересчитай сынов Леви по их отчим домам, по их семействам. Пересчитай всех мужчин, от одного месяца и старше”.",
    verse_ivrit:
      "פְּקֹד֙ אֶת-בְּנֵ֣י לֵוִ֔י לְבֵ֥ית אֲבֹתָ֖ם לְמִשְׁפְּחֹתָ֑ם כָּל-זָכָ֛ר מִבֶּן-חֹ֥דֶשׁ וָמַ֖עְלָה תִּפְקְדֵֽם",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "БЕМИДБАР (В пустыни)",
    id_book: 3,
    id_chapter: 3,
    id_chapter_two: 1,
    poemNumber: 16,
    verse: "И Моше пересчитал их, по слову Господа, как и было ему велено.",
    verse_ivrit:
      "וַיִּפְקֹ֥ד אֹתָ֛ם משֶׁ֖ה עַל-פִּ֣י יְהָוֹ֑ה כַּֽאֲשֶׁ֖ר צָֻוּֽה",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "БЕМИДБАР (В пустыни)",
    id_book: 3,
    id_chapter: 3,
    id_chapter_two: 1,
    poemNumber: 17,
    verse: "Вот сыновья Леви, по именам: Гершон, Кеѓат и Мерари.",
    verse_ivrit:
      "וִַיּֽהְיוּ-אֵ֥לֶּה בְנֵֽי- לִֵו֖י בִּשְׁמֹתָ֑ם גֵּֽ רְשׁ֕וֹן וּקְהָ֖ת וּמְרִָרֽי",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "БЕМИДБАР (В пустыни)",
    id_book: 3,
    id_chapter: 3,
    id_chapter_two: 1,
    poemNumber: 18,
    verse: "Вот имена сыновей Гершона, по семействам: Ливни и Шими.",
    verse_ivrit:
      "וְאֵ֛לֶּה שְׁמ֥וֹת בְּנֵי-גֵֽרְשׁ֖וֹן לְמִשְׁפְּחֹתָ֑ם לִבְנִ֖י וְשִׁמְעִֽי",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "БЕМИДБАР (В пустыни)",
    id_book: 3,
    id_chapter: 3,
    id_chapter_two: 1,
    poemNumber: 19,
    verse: "Сыновья Кеѓата, по семействам: Амрам, Ицѓар, Хеврон и Узиэль.",
    verse_ivrit:
      "וּבְנֵ֥י קְהָ֖ת לְמִשְׁפְּחֹתָ֑ם עַמְרָ֣ם וְיִצְהָ֔ר חֶבְר֖וֹן וְעֻזִּיאֵֽל",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "БЕМИДБАР (В пустыни)",
    id_book: 3,
    id_chapter: 3,
    id_chapter_two: 1,
    poemNumber: 20,
    verse:
      "Сыновья Мерари, по семействам: Махли и Муши. Это — семейства Леви, по их отчим домам.",
    verse_ivrit:
      "וּבְנֵ֧י מְרִָר֛י לְמִשְׁפְּחֹתָ֖ם מַחְלִ֣י וּמוּשִׁ֑י אֵ֥לֶּה הֵ֛ם מִשְׁפְּחֹ֥ת הַלִֵּו֖י לְבֵ֥ית אֲבֹתָֽם",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "БЕМИДБАР (В пустыни)",
    id_book: 3,
    id_chapter: 3,
    id_chapter_two: 1,
    poemNumber: 21,
    verse:
      "От Гершона [происходят] семейство Ливни и семейство Шими.Это — семейства [потомков] Гершона.",
    verse_ivrit:
      "לְגֵ֣רְשׁ֔וֹן מִשְׁפַּ֨חַת֙ הַלִּבְנִ֔י וּמִשְׁפַּ֖חַת הַשִּׁמְעִ֑י אֵ֣לֶּה הֵ֔ם מִשְׁפְּחֹ֖ת הַגֵּֽ רְשֻׁנִּֽי",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "БЕМИДБАР (В пустыни)",
    id_book: 3,
    id_chapter: 3,
    id_chapter_two: 1,
    poemNumber: 22,
    verse:
      "Всего в них насчитывалось семь тысяч пятьсот [человек] мужского пола от одного месяца и старше.",
    verse_ivrit:
      "פֻּקֽדֵיהֶם֙ בְּמִסְפַּ֣ר כָּל-זָכָ֔ר מִבֶּן-חֹ֖דֶשׁ וָמָ֑עְלָה פֻּק֣דֵיהֶ֔ם שִׁבְעַ֥ת אֲלָפִ֖ים וֽחֲמֵ֥שׁ מֵאֽוֹת",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "БЕМИДБАР (В пустыни)",
    id_book: 3,
    id_chapter: 3,
    id_chapter_two: 1,
    poemNumber: 23,
    verse:
      "Семейства Гершона должны располагаться с западной стороны, позади Святилища.",
    verse_ivrit:
      "מִשְׁפְּחֹ֖ת הַגֵּֽרְשֻׁנִּ֑י אַֽחֲרֵ֧י הַמִּשְׁכָּ֛ן יַֽחֲנ֖וּ יָֽמָּה",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "БЕМИДБАР (В пустыни)",
    id_book: 3,
    id_chapter: 3,
    id_chapter_two: 1,
    poemNumber: 24,
    verse: "Вождь отчего дома [потомков] Гершона — Эльясаф, сын Лаэля.",
    verse_ivrit: "וּנְשִׂ֥יא בֵית-אָ֖ב לַגֵּֽרְשֻׁנִּ֑י אֶלְיָסָ֖ף בֶּן-לָאֵֽל",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "БЕМИДБАР (В пустыни)",
    id_book: 3,
    id_chapter: 3,
    id_chapter_two: 1,
    poemNumber: 25,
    verse:
      "Сынам Гершона при Шатре Встречи отданы на попечение Святилище, Шатер, его покрытие, завеса при входе в Шатер Встречи,",
    verse_ivrit:
      "וּמִשְׁמֶ֤רֶת בְּנֵי-גֵֽרְשׁוֹ֙ן בְּאֹ֣הֶל מוֹעֵ֔ד הַמִּשְׁכָּ֖ן וְהָאֹ֑הֶל מִכְסֵ֕הוּ וּמָסַ֕ךְ פֶּ֖תַח אֹ֥הֶל מוֹעֵֽד",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "БЕМИДБАР (В пустыни)",
    id_book: 3,
    id_chapter: 3,
    id_chapter_two: 1,
    poemNumber: 26,
    verse:
      "занавесы [для ограждения] двора, завеса при входе во двор, который вокруг Святилища и жертвенника, шнуры — и вся связанная с этим работа.",
    verse_ivrit:
      "וְקַלְעֵ֣י הֶֽחָצֵ֗ר וְאֶת-מָסַךְ֙ פֶּ֣תַח הֶֽחָצֵ֔ר אֲשֶׁ֧ר עַל-הַמִּשְׁכָּ֛ן וְעַל-הַמִּזְבֵּ֖חַ סָבִ֑יב וְאֵת֙ מֵֽיתָרָ֔יו לְכֹ֖ל עֲבֹֽדָתֽוֹ",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "БЕМИДБАР (В пустыни)",
    id_book: 3,
    id_chapter: 3,
    id_chapter_two: 1,
    poemNumber: 27,
    verse:
      "От Кеѓата [происходят] семейство Амрама, семейство Ицѓара, семейство Хеврона и семейство Узиэля. Это — семейства [потомков] Кеѓата.",
    verse_ivrit:
      "וְלִקְהָ֗ת מִשְׁפַּ֤חַת הָֽעַמְרָמִ֙י וּמִשְׁפַּ֣חַת הַיִּצְהָרִ֔י וּמִשְׁפַּ֨חַת֙ הַֽחֶבְרֹנִ֔י וּמִשְׁפַּ֖חַת הָֽעִָזּֽיאֵלִ֑י אֵ֥לֶּה הֵ֖ם מִשְׁפְּחֹ֥ת הַקְּהָתִֽי",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "БЕМИДБАР (В пустыни)",
    id_book: 3,
    id_chapter: 3,
    id_chapter_two: 1,
    poemNumber: 28,
    verse:
      "Всего в них насчитывалось восемь тысяч шестьсот [человек] мужского пола от одного месяца и старше; они наблюдают за Святилищем.",
    verse_ivrit:
      "בְּמִסְפַּר֙ כָּל- זָכָ֔ר מִבֶּן-חֹ֖דֶשׁ וָמָ֑עְלָה שְׁמֹנַ֤ת אֲלָפִים֙ וְשֵׁ֣שׁ מֵא֔וֹת שֹֽׁמְרֵ֖י מִשְׁמֶ֥רֶת הַקֹּֽדֶשׁ",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "БЕМИДБАР (В пустыни)",
    id_book: 3,
    id_chapter: 3,
    id_chapter_two: 1,
    poemNumber: 29,
    verse:
      "Семейства сынов Кеѓата должны располагаться сбоку от Святилища, с южной стороны.",
    verse_ivrit:
      "מִשְׁפְּחֹ֥ת בְּנֵֽי-קְהָ֖ת יַֽחֲנ֑וּ עַ֛ל יֶ֥רֶךְ הַמִּשְׁכָּ֖ן תֵּימָֽנָה",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "БЕМИДБАР (В пустыни)",
    id_book: 3,
    id_chapter: 3,
    id_chapter_two: 1,
    poemNumber: 30,
    verse: "Вождь отчего дома семейств Кеѓата — Элицафан, сын Узиэля.",
    verse_ivrit:
      "וּנְשִׂ֥יא בֵית-אָ֖ב לְמִשְׁפְּחֹ֣ת הַקְּהָתִ֑י אֱלִֽיצָפָ֖ן בֶּן-עֻזִּיאֵֽל",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "БЕМИДБАР (В пустыни)",
    id_book: 3,
    id_chapter: 3,
    id_chapter_two: 1,
    poemNumber: 31,
    verse:
      "Им отданы на попечение ковчег, стол, светильник, жертвенники, священная утварь, используемая в служении, и завеса — и вся связанная с этим работа.",
    verse_ivrit:
      "וּמִשְׁמַרְתָּ֗ם הָֽאָרֹ֤ן וְהַשֻּׁלְחָ֙ן וְהַמְּנֹרָ֣ה וְהַמִּזְבְּחֹ֔ת וּכְלֵ֣י הַקֹּ֔דֶשׁ אֲשֶׁ֥ר יְשָֽׁרְת֖וּ בָּהֶ֑ם וְהַ֨מָּסָ֔ךְ וְכֹ֖ל עֲבֹֽדָתֽוֹ",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "БЕМИДБАР (В пустыни)",
    id_book: 3,
    id_chapter: 3,
    id_chapter_two: 1,
    poemNumber: 32,
    verse:
      "Вождь над вождями левитов — Эльазар, сын священника Аѓарона. Под его надзором — те, кто занимается охраной Святилища.",
    verse_ivrit:
      "וּנְשִׂיא֙ נְשִׂיאֵ֣י הַלֵּוִ֔י אֶלְעָז֖ר בֶּן-אַֽהֲרֹ֣ן הַכֹּהֵ֑ן פְּקֻדַּ֕ת שֹֽׁמְרֵ֖י מִשְׁמֶ֥רֶת הַקֹּֽדֶשׁ",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "БЕМИДБАР (В пустыни)",
    id_book: 3,
    id_chapter: 3,
    id_chapter_two: 1,
    poemNumber: 33,
    verse:
      "От Мерари [происходят] семейство Махли и семейство Муши. Это — семейства [потомков] Мерари.",
    verse_ivrit:
      "לִמְרָרִ֕י מִשְׁפַּ֨חַת֙ הַמַּחְלִ֔י וּמִשְׁפַּ֖חַת הַמּוּשִׁ֑י אֵ֥לֶּה הֵ֖ם מִשְׁפְּחֹ֥ת מְרִָרֽי",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "БЕМИДБАР (В пустыни)",
    id_book: 3,
    id_chapter: 3,
    id_chapter_two: 1,
    poemNumber: 34,
    verse:
      "Всего в них насчитывалось шесть тысяч двести [человек] мужского пола от одного месяца и старше.",
    verse_ivrit:
      "וּפֻקֽדֵיהֶם֙ בְּמִסְפַּ֣ר כָּל-זָכָ֔ר מִבֶּן-חֹ֖דֶשׁ וָמָ֑עְלָה שֵׁ֥שֶׁת אֲלָפִ֖ים וּמָאתָֽיִם",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "БЕМИДБАР (В пустыни)",
    id_book: 3,
    id_chapter: 3,
    id_chapter_two: 1,
    poemNumber: 35,
    verse:
      "Вождь отчего дома семейств Мерари — Цуриэль, сын Авихаиля. Они должны располагаться сбоку от Святилища, с северной стороны.",
    verse_ivrit:
      "וּנְשִׂ֤יא בֵית-אָב֙ לְמִשְׁפְּחֹ֣ת מְרָרִ֔י צֽוּרִיאֵ֖ל בֶּן-אֲבִיחָ֑יִל עַ֣ל י֧ רֶךְ הַמִּשְׁכָּ֛ן יֽחֲנ֖וּ צָפֹֽנָה",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "БЕМИДБАР (В пустыни)",
    id_book: 3,
    id_chapter: 3,
    id_chapter_two: 1,
    poemNumber: 36,
    verse:
      "Сынам Мерари отданы на попечение брусья Святилища, его стержни, столбы, подножия, и все принадлежности, и вся связанная с этим работа,",
    verse_ivrit:
      "וּפְקֻדַּ֣ת מִשְׁמֶ֘רֶת֘ בְּנֵ֣י מְרָרִי֒ קַרְשֵׁ֙י הַמִּשְׁכָּ֔ן וּבְרִיחָ֖יו וְעַמֻּדָ֣יו וֽאֲדָנָ֑יו וְכָ֨ל-כֵּלָ֔יו וְכֹ֖ל עֲבֹֽדָתֽוֹ",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "БЕМИДБАР (В пустыни)",
    id_book: 3,
    id_chapter: 3,
    id_chapter_two: 1,
    poemNumber: 37,
    verse: "а также столбы, окружающие двор, с подножиями, кольями и шнурами.",
    verse_ivrit:
      "וְעַמֻּדֵ֧י הֶֽחָצֵ֛ר סָבִ֖יב וְאַדְנֵיהֶ֑ם וִיתֵֽדֹתָ֖ם וּמֵֽיתְרֵיהֶֽם",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "БЕМИДБАР (В пустыни)",
    id_book: 3,
    id_chapter: 3,
    id_chapter_two: 1,
    poemNumber: 38,
    verse:
      "Перед Святилищем, с восточной стороны, перед Шатром Встречи, должны располагаться Моше и Аѓарон с его сыновьями, несущие службу в Святилище, выполняя служение [ради] сынов Израиля. Всякий посторонний, который приблизится [к Святилищу], должен быть предан смерти.",
    verse_ivrit:
      "וְהַֽחֹנִ֣ים לִפְנֵ֣י הַמִּשְׁכָּ֡ן ק֣דְמָה לִפְנֵ֩י אֹֽהֶל-מוֹעֵ֨ד| מִזְרָ֜חָה משֶׁ֣ה| וְאַֽהֲרֹ֣ן וּבָנָ֗יו שֹֽׁמְרִים֙ מִשְׁמֶ֣רֶת הַמִּקְדָּ֔שׁ לְמִשְׁמֶ֖רֶת בְּנֵ֣י יִשְׂרָאֵ֑ל וְהַָזּ֥ר הַקָּרֵ֖ב יוּמָֽת",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "БЕМИДБАР (В пустыни)",
    id_book: 3,
    id_chapter: 3,
    id_chapter_two: 1,
    poemNumber: 39,
    verse:
      "Согласно переписи, которую провели Моше и Аѓарон по велению Господа, всего насчитывалось двадцать две тысячи левитов мужского пола, от одного месяца и старше, по семействам.",
    verse_ivrit:
      "כָּל-פְּקוּדֵ֨י הַֽלְוִיִּ֜ם אֲשֶׁר֩ פָּקַ֨ד משֶׁ֧ה וְ֗אַֽ֗הֲ֗רֹ֛֗ן֗ עַל-פִּ֥י יְהָוֹ֖ה לְמִשְׁפְּחֹתָ֑ם כָּל-זָכָר֙ מִבֶּן-חֹ֣דֶשׁ וָמַ֔עְלָה שְׁנַ֥ יִם וְעֶשְִׂר֖ים אָֽלֶף",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "БЕМИДБАР (В пустыни)",
    id_book: 3,
    id_chapter: 3,
    id_chapter_two: 1,
    poemNumber: 40,
    verse:
      "Господь сказал Моше: “Исчисли всех первенцев мужского пола из сынов Израиля, от одного месяца и старше, — определи их численность поименно.",
    verse_ivrit:
      "וַיּ֨אֹמֶר יְהוָֹ֜ה אֶל-משֶׁ֗ה פְּק֨וֹד כָּל-בְּכֹ֤ר זָכָר֙ לִבְנֵ֣י יִשְׂרָאֵ֔ל מִבֶּן-חֹ֖דֶשׁ וָמָ֑עְלָה וְשָׂ֕א אֵ֖ת מִסְפַּ֥ר שְׁמֹתָֽם",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "БЕМИДБАР (В пустыни)",
    id_book: 3,
    id_chapter: 3,
    id_chapter_two: 1,
    poemNumber: 41,
    verse:
      "Возьми для Меня левитов вместо всех первенцев из числа сынов Израиля. Я — Господь! [Возьми] скот левитов вместо всех первенцев скота сынов Израиля”.",
    verse_ivrit:
      "וְלָֽקַחְתָּ֙ אֶת-הַֽלְוִיּ֥ם לִ֙י אֲנִ֣י יְהוָֹ֔ה תַּ֥חַת כָּל-בְּכֹ֖ר בִּבְנֵ֣י יִשְׂרָאֵ֑ל וְאֵת֙ בֶּֽהֱמַ֣ת הַֽלְוִיִּ֔ם תַּ֣חַת כָּל-בְּכ֔וֹר בְּבֶֽהֱמַ֖ת בְּנֵ֥י יִשְׂרָאֵֽל",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "БЕМИДБАР (В пустыни)",
    id_book: 3,
    id_chapter: 3,
    id_chapter_two: 1,
    poemNumber: 42,
    verse:
      "Моше пересчитал всех первенцев у сынов Израиля, как повелел ему Господь.",
    verse_ivrit:
      "וַיִּפְקֹ֣ד משֶׁ֔ה כַּֽאֲשֶׁ֛ר צִָוּ֥ה יְהָוֹ֖ה אֹת֑וֹ אֶת-כָּל-בְּכ֖וֹר בִּבְנֵ֥י יִשְׂרָאֵֽל",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "БЕМИДБАР (В пустыни)",
    id_book: 3,
    id_chapter: 3,
    id_chapter_two: 1,
    poemNumber: 43,
    verse:
      "Всех первенцев мужского пола, по числу имен, от одного месяца и старше, насчитывалось двадцать две тысячи двести семьдесят три. ",
    verse_ivrit:
      "וַיְהִ֩י כָל-בְּכ֨וֹר זָכָ֜ר בְּמִסְפַּ֥ר שֵׁמֹ֛ת מִבֶּן-חֹ֥דֶשׁ וָמַ֖עְלָה לִ פֻקֽדֵיהֶ֑ם שְׁנַ֤ יִם וְעֶשְׂרִים֙ אֶ֔לֶף שְׁלשָׁ֥ה וְשִׁבְעִ֖ים וּמָאתָֽיִם",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "БЕМИДБАР (В пустыни)",
    id_book: 3,
    id_chapter: 3,
    id_chapter_two: 1,
    poemNumber: 44,
    verse: "Господь сказал Моше:",
    verse_ivrit: "וַיְדַבֵּ֥ר יְהָוֹ֖ה אֶל-משֶׁ֥ה לֵּאמֹֽר",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "БЕМИДБАР (В пустыни)",
    id_book: 3,
    id_chapter: 3,
    id_chapter_two: 1,
    poemNumber: 45,
    verse:
      "“Возьми левитов, вместо всех первенцев из сынов Израиля, [возьми] скот левитов, вместо скота [сынов Израиля], и пусть левиты будут Моими. Я — Господь!",
    verse_ivrit:
      "ק֣ח אֶת-הַֽלְוִיִּ֗ם תַּ֤חַת כָּל-בְּכוֹר֙ בִּבְנֵ֣י יִשְׂרָאֵ֔ל וְאֶת-בֶּֽהֱמַ֥ת הַֽלְוִיּ֖ם תַּ֣חַת בְּהֶמְתָּ֑ם וְהָֽיוּ-לִ֥י הַֽלְוִיּ֖ם אֲנִ֥י יְהָוֹֽה",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "БЕМИДБАР (В пустыни)",
    id_book: 3,
    id_chapter: 3,
    id_chapter_two: 1,
    poemNumber: 46,
    verse:
      "А для выкупа двухсот семидесяти трех первенцев сынов Израиля, [оставшихся] сверх числа левитов,",
    verse_ivrit:
      "וְאֵת֙ פְּדוֵּי֣י הַשְּׁלשָׁ֔ה וְהַשִּׁבְעִ֖ים וְהַמָּאתָ֑יִם הָעֹֽדְפִים֙ עַל-הַֽלְוִיִּ֔ם מִבְּכ֖וֹר בְּנֵ֥י יִשְׂרָאֵֽל",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "БЕМИДБАР (В пустыни)",
    id_book: 3,
    id_chapter: 3,
    id_chapter_two: 1,
    poemNumber: 47,
    verse:
      "возьми по пять шекелей за каждого [первенца]. Следует взять их в шекелях святилища (в каждом шекеле — двадцать гер).",
    verse_ivrit:
      "וְלָֽקַחְתָּ֗ חֲמֵ֧שֶׁת חֲמֵ֛שֶׁת שְׁקָלִ֖ים לַגֻּלְגֹּ֑לֶת בְּשֶׁ֤קֶל הַקֹּ֨דֶשׁ֙ תִּקָּ֔ח עֶשְִׂר֥ים גֵּרָ֖ה הַשָּֽׁקֶל",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "БЕМИДБАР (В пустыни)",
    id_book: 3,
    id_chapter: 3,
    id_chapter_two: 1,
    poemNumber: 48,
    verse:
      "Отдай это серебро Аѓарону и его сыновьям как выкуп за оставшихся [первенцев]”.",
    verse_ivrit:
      "וְנָֽתַתָּ֣ה הַכֶּ֔סֶף לְאַֽהֲרֹ֖ן וּלְבָנָ֑יו פְּדוּיֵ֕י הָעֹֽדְפִ֖ים בָּהֶֽם",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "БЕМИДБАР (В пустыни)",
    id_book: 3,
    id_chapter: 3,
    id_chapter_two: 1,
    poemNumber: 49,
    verse:
      "Моше собрал это серебро — как выкуп [за первенцев], что остались сверх тех, выкупом за которых стали левиты.",
    verse_ivrit:
      "וַיִַּקּ֣ח משֶׁ֔ה אֵ֖ת כֶּ֣סֶף הַפִּדְי֑וֹם מֵאֵת֙ הָעֹ֣דְפִ֔ים עַ֖ל פְּדוֵּי֥י הַֽלְוִיּֽם",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "БЕМИДБАР (В пустыни)",
    id_book: 3,
    id_chapter: 3,
    id_chapter_two: 1,
    poemNumber: 50,
    verse:
      "Он взял это серебро — тысячу триста шестьдесят пять [шекелей], в шекелях святилища, — за первенцев сынов Израиля.",
    verse_ivrit:
      "מֵאֵ֗ת בְּכ֛וֹר בְּנֵ֥י יִשְׂרָאֵ֖ל לַק֣ח אֶת-הַכָּ֑סֶף חֲמִשָּׁ֨ה וְשִׁשִּׁ֜ים וּשְׁל֥שׁ מֵא֛וֹת וָאֶ֖לֶף בְּשֶׁ֥קֶל הַקֹּֽדֶשׁ",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "БЕМИДБАР (В пустыни)",
    id_book: 3,
    id_chapter: 3,
    id_chapter_two: 1,
    poemNumber: 51,
    verse:
      "Моше отдал это серебро выкупа Аѓарону и его сыновьям — по слову Господа, как и повелел Моше Господь.",
    verse_ivrit:
      "וַיִּתֵּ֨ן משֶׁ֜ה אֶת־כֶּ֧סֶף הַפְּדוִּי֛ם לְאַֽהֲ֥רֹן וּלְבָנָי֖ו עַל- פִּ֣י יְהָוֹ֑ה כַּֽאֲשֶׁ֛ר צִָוּ֥ה יְהָוֹ֖ה אֶת-משֶֽׁה",
    comment: "",
  },
  /////////////////////////////////           4444444444444444444444444444444444444444         \\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\
  {
    name: "БЕМИДБАР",
    chapter: "БЕМИДБАР (В пустыни)",
    main: 1,
    main_name: "bemidbar",
    id_book: 3,
    id_chapter: 4,
    id_chapter_two: 1,
    poemNumber: 1,
    verse: "Господь сказал Моше и Аѓарону:",
    verse_ivrit: "וַיְדַבֵּ֣ר יְהוָֹ֔ה אֶל-משֶׁ֥ה וְאֶל-אַֽהֲרֹ֖ן לֵאמֹֽר",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "БЕМИДБАР (В пустыни)",
    id_book: 3,
    id_chapter: 4,
    id_chapter_two: 1,
    poemNumber: 2,
    verse:
      "“Исчисли сынов Кеѓата среди сынов Леви, по их семействам, по отчим домам, —",
    verse_ivrit:
      "נָשׂ֗א אֶת-ראֹשׁ֙ בְּנֵ֣י קְהָ֔ת מִתּ֖וֹךְ בְּנֵ֣י לִֵו֑י לְמִשְׁפְּחֹתָ֖ם לְבֵ֥ית אֲבֹתָֽם",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "БЕМИДБАР (В пустыни)",
    id_book: 3,
    id_chapter: 4,
    id_chapter_two: 1,
    poemNumber: 3,
    verse:
      "от тридцати лет и старше, до пятидесяти лет, — всякого, кто годен для служения, для исполнения работы в Шатре Встречи.",
    verse_ivrit:
      "מִבֶּ֨ן שְׁלשִׁ֤ים שָׁנָה֙ וָמַ֔עְלָה וְעַ֖ד בֶּן-חֲמִשִּׁ֣ים שָׁנָ֑ה כָּל-בָּא֙ לַצָּבָ֔א לַֽעֲשׂ֥וֹת מְלָאכָ֖ה בְּאֹ֥הֶל מוֹעֵֽד",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "БЕМИДБАР (В пустыни)",
    id_book: 3,
    id_chapter: 4,
    id_chapter_two: 1,
    poemNumber: 4,
    verse: "Вот служение сынов Кеѓата в Шатре Встречи — при Святая святых.",
    verse_ivrit:
      "ז֛אֹת עֲבֹדַ֥ת בְּנֵֽי-קְהָ֖ת בְּאֹ֣הֶל מוֹעֵ֑ד קֹ֖דֶשׁ הַקֳּדָשִֽׁים",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "БЕМИДБАР (В пустыни)",
    id_book: 3,
    id_chapter: 4,
    id_chapter_two: 1,
    poemNumber: 5,
    verse:
      "Когда стан отправляется в путь, Аѓарон и его сыновья должны прийти, снять полог завесы и покрыть [этим пологом] ковчег Свидетельства.",
    verse_ivrit:
      "וּבָ֨א אַֽהֲרֹ֤ן וּבָנָי֙ו בִּנְסֹ֣עַ הַמַּֽחֲנֶ֔ה וְהוֹרִ֕דוּ אֵ֖ת פָּרֹ֣כֶת הַמָּסָ֑ךְ וְכִ֨סּוּ-בָ֔הּ אֵ֖ת אֲרֹ֥ן הָֽעֵדֻֽת",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "БЕМИДБАР (В пустыни)",
    id_book: 3,
    id_chapter: 4,
    id_chapter_two: 1,
    poemNumber: 6,
    verse:
      "Пусть они положат на [ковчег] покрытие из кожи тахаша, накинут сверху покрывало из синей шерсти — и вставят шесты.",
    verse_ivrit:
      "וְנָֽתְנ֣וּ עָלָ֗יו כְּסוּ֙י ע֣וֹר תַּ֔חַשׁ וּפָֽרְשׂ֧וּ בֶֽגֶד-כְּלִ֛יל תְּכֵ֖לֶת מִלְמָ֑עְלָה וְשָׂמ֖וּ בַּדָּֽיו",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "БЕМИДБАР (В пустыни)",
    id_book: 3,
    id_chapter: 4,
    id_chapter_two: 1,
    poemNumber: 7,
    verse:
      "На стол [для хлебов] предложения пусть накинут синее покрывало и расставят на нем подносы [для хлебов], чаши [для ладана], стержни и покрытия. И пусть на [столе] постоянно будет [возложен] хлеб.",
    verse_ivrit:
      "וְעַ֣ל| שֻׁלְחַ֣ן הַפָּנִ֗ים יִפְרְשׂוּ֘ בֶּ֣גֶד תְּכֵ֒לֶת֒ וְנָֽתְנ֣וּ֠ עלָ֠יו אֶת- הַקְּעָרֹ֤ת וְאֶת-הַכַּפֹּת֙ וְאֶת-הַמְּנַקִּ֔יּתֹ וְאֵ֖ת קְשׂ֣וֹת הַנָּ֑סֶךְ וְלֶ֥חֶם הַתָּמִ֖יד עָלָ֥יו יֽהְֶיֽה",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "БЕМИДБАР (В пустыни)",
    id_book: 3,
    id_chapter: 4,
    id_chapter_two: 1,
    poemNumber: 8,
    verse:
      "Пусть они накинут поверх [всего] этого покрывало, [сотканное] из пурпуровых [шерстяных] нитей, а сверху накроют [все] это покрытием из кожи тахаша — и вставят шесты.",
    verse_ivrit:
      "וּפָֽרְשׂ֣וּ עֲלֵיהֶ֗ם בֶּ֚גֶד תּוֹלַ֣עַת שָׁנִ֔י וְכִסּ֣וּ אֹת֔וֹ בְּמִכְסֵ֖ה ע֣וֹר תָּ֑חַשׁ וְשָׂמ֖וּ אֶת-בַּדָּֽיו",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "БЕМИДБАР (В пустыни)",
    id_book: 3,
    id_chapter: 4,
    id_chapter_two: 1,
    poemNumber: 9,
    verse:
      "Пусть возьмут синее покрывало и накроют светильник, его лампы, щипцы, совки и все сосуды для масла, которые [нужны] для обслуживания [светильника].",
    verse_ivrit:
      "וְלָֽקְח֣וּ| בֶּ֣גֶד תְּכֵ֗לֶת וְכִסּ֞וּ אֶת-מְנֹרַ֤ת הַמָּאוֹר֙ וְאֶת-נֵ֣רֹתֶ֔יהָ וְאֶת-מַלְקָחֶ֖יהָ וְאֶת-מַחְתֹּתֶ֑יהָ וְאֵת֙ כָּל-כְּלֵ֣י שַׁמְנָ֔הּ אֲשֶׁ֥ר יְשָֽׁרְתוּ-לָ֖הּ בָּהֶֽם",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "БЕМИДБАР (В пустыни)",
    id_book: 3,
    id_chapter: 4,
    id_chapter_two: 1,
    poemNumber: 10,
    verse:
      "И пусть положат [светильник] со всеми его принадлежностями в покрытие из кожи тахаша и повесят на шесты [для переноски].",
    verse_ivrit:
      "וְנָֽתְנ֤וּ אֹתָהּ֙ וְאֶת- כָּל-כֵּלֶ֔יהָ אֶל-מִכְסֵ֖ה ע֣וֹר תָּ֑חַשׁ וְנָֽתְנ֖וּ עַל-הַמּֽוֹט",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "БЕМИДБАР (В пустыни)",
    id_book: 3,
    id_chapter: 4,
    id_chapter_two: 1,
    poemNumber: 11,
    verse:
      "А на золотой жертвенник пусть накинут синее покрывало, покроют его покрытием из кожи тахаша — и вставят шесты.",
    verse_ivrit:
      "וְעַ֣ל| מִזְבַּ֣ח הַזָּהָ֗ב יִפְרְשׂ֙וּ בֶּ֣גֶד תְּכֵ֔לֶת וְכִסּ֣וּ אֹת֔וֹ בְּמִכְסֵ֖ה ע֣וֹר תָּ֑חַשׁ וְשָׂמ֖וּ אֶת-בַּדָּֽיו",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "БЕМИДБАР (В пустыни)",
    id_book: 3,
    id_chapter: 4,
    id_chapter_two: 1,
    poemNumber: 12,
    verse:
      "Пусть возьмут все принадлежности для служения, с помощью которых осуществляется служба в Святилище, и закутают их в синее покрывало. [Сверху] пусть накроют их покрытием из кожи тахаша и повесят на шесты [для переноски].",
    verse_ivrit:
      "וְלָֽקְחוּ֩ אֶת-כָּל-כְּלֵ֨י הַשָּׁרֵ֜ת אֲשֶׁ֧ר יְשָֽׁרְתוּ-בָ֣ם בַּקֹּ֗דֶשׁ וְנָֽתְנ֙וּ אֶל-בֶּ֣גֶד תְּכֵ֔לֶת וְכִסּ֣וּ אוֹתָ֔ם בְּמִכְסֵ֖ה ע֣וֹר תָּ֑חַשׁ וְנָֽתְנ֖וּ עַל-הַמּֽוֹט",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "БЕМИДБАР (В пустыни)",
    id_book: 3,
    id_chapter: 4,
    id_chapter_two: 1,
    poemNumber: 13,
    verse:
      "Пусть очистят жертвенник от пепла и накинут на него пурпуровое покрывало.",
    verse_ivrit:
      "וְדִשְּׁנ֖וּ אֶת-הַמִּזְבֵּ֑חַ וּפָֽרְשׂ֣וּ עָלָ֔יו בֶּ֖גֶד אַרְגָּמָֽן",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "БЕМИДБАР (В пустыни)",
    id_book: 3,
    id_chapter: 4,
    id_chapter_two: 1,
    poemNumber: 14,
    verse:
      "И пусть положат на него все принадлежности, которыми совершают на нем служение, — совки, вилки, лопатки и чаши — все принадлежности жертвенника. Пусть накинут на него покрытие из кожи тахаша — и вставят шесты.",
    verse_ivrit:
      "וְנָֽתְנ֣וּ עָ֠לָ֠יו אֶת-כָּל-כֵּלָ֞יו אֲשֶׁ֣ר יְשָֽׁרְת֧וּ עָלָ֣יו בָּהֶ֗ם אֶת-הַמַּחְתֹּ֤ת אֶת- הַמִּזְלָגֹת֙ וְאֶת-הַיָּעִ֣ים וְאֶת-הַמִּזְרָקֹ֔ת כֹּ֖ל כְּלֵ֣י הַמִּזְבֵּ֑חַ וּפָֽרְשׂ֣וּ עָלָ֗יו כְּס֛וּי ע֥וֹר תַּ֖חַשׁ וְשָׂמ֥וּ בַדָּֽיו",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "БЕМИДБАР (В пустыни)",
    id_book: 3,
    id_chapter: 4,
    id_chapter_two: 1,
    poemNumber: 15,
    verse:
      "Когда стан отправляется в путь, пусть Аѓарон и его сыновья закончат покрывать священные предметы и все священные сосуды — и [лишь] затем пусть подойдут сыны Кеѓата, чтобы взять [эту ношу]. [Сынам Кеѓата] нельзя дотрагиваться до святыни, иначе они умрут. [Все] эти [принадлежности] Шатра Встречи будут носить сыны Кеѓата.",
    verse_ivrit:
      "וְכִלָּ֣ה אַֽהֲרֹן-וּבָנָ֠יו לְכַסֹּ֨ת אֶת-הַקֹּ֜דֶשׁ וְאֶת-כָּל-כְּלֵ֣י הַקֹּ֘דֶשׁ֘ בִּנְסֹ֣עַ הַמַּֽחֲנֶה֒ וְאַֽחֲרֵי-כֵ֗ן יָבֹ֤אוּ בְנֵֽי-קְהָת֙ לָ",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "БЕМИДБАР (В пустыни)",
    id_book: 3,
    id_chapter: 4,
    id_chapter_two: 1,
    poemNumber: 16,
    verse:
      "На попечение Эльазара, сына священника Аѓарона, [будут отданы] масло для светильника, благовонные смеси для воскурения, постоянное хлебное приношение, масло помазания, [а также] наблюдение за всем Святилищем, за всем, что в нем, — за Святилищем и его принадлежностями”.",
    verse_ivrit:
      "וּפְקֻדַּ֞ת אֶלְעָז֣ר| בֶּן- אַֽהֲרֹ֣ן הַכֹּהֵ֗ן שֶׁ֤מֶן הַמָּאוֹר֙ וּקְטֹ֣רֶת הַסַּמִּ֔ים וּמִנְחַ֥ת הַתָּמִ֖יד וְשֶׁ֣מֶן הַמִּשְׁחָ֑ה פְּקֻדַּ֗ת כָּל-הַמִּשְׁכָּ֙ן וְכָל-אֲשֶׁר-בּ֔וֹ בְּקֹ֖דֶשׁ וּבְכֵלָֽיו",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "БЕМИДБАР (В пустыни)",
    id_book: 3,
    id_chapter: 4,
    id_chapter_two: 1,
    poemNumber: 17,
    verse: "Господь сказал Моше и Аѓарону:",
    verse_ivrit: "וַיְדַבֵּ֣ר יְהוָֹ֔ה אֶל-משֶׁ֥ה וְאֶל-אַֽהֲרֹ֖ן לֵאמֹֽר",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "БЕМИДБАР (В пустыни)",
    id_book: 3,
    id_chapter: 4,
    id_chapter_two: 1,
    poemNumber: 18,
    verse:
      "“Не [допускайте, чтобы] колено семейств Кеѓата среди левитов погибло.",
    verse_ivrit:
      "אַל-תַּכְרִ֕יתוּ אֶת- שֵׁ֖בֶט מִשְׁפְּחֹ֣ת הַקְּהָתִ֑י מִתּ֖וֹךְ הַֽלְוִיּֽם",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "БЕМИДБАР (В пустыни)",
    id_book: 3,
    id_chapter: 4,
    id_chapter_two: 1,
    poemNumber: 19,
    verse:
      "Чтобы они были живы и не умерли, входя в Святая святых, сделайте для них вот что: пусть Аѓарон и его сыновья придут и приставят каждого из них к его служению и к его ноше.",
    verse_ivrit:
      "וְז֣אֹת| עֲשׂ֣וּ לָהֶ֗ם וְחָי֙וּ וְל֣אֹ יָמֻ֔תוּ בְּגִשְׁתָּ֖ם אֶת-קֹ֣דֶשׁ הַקֳּדָשִׁ֑ים אַֽהֲרֹ֤ן וּבָנָי֙ו יָבֹ֔אוּ וְשָׂמ֣וּ אוֹתָ֗ם אִ֥ישׁ אִ֛ישׁ עַל-עֲבֹֽדָת֖וֹ וְאֶל-מַשָּׂאֽוֹ",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "БЕМИДБАР (В пустыни)",
    id_book: 3,
    id_chapter: 4,
    id_chapter_two: 1,
    poemNumber: 20,
    verse:
      "[Сынам Кеѓата] нельзя входить и смотреть, как покрывают святыню, а не то они умрут”.",
    verse_ivrit: "וְלֽאֹ-יָבֹ֧אוּ לִרְא֛וֹת כְּבַלַּ֥ע אֶת-הַקֹּ֖דֶשׁ וָמֵֽתוּ",
    comment: "",
  },
  ///////////////////////////////////      4444444444444444444444444444444444444444444444      \\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\
  {
    name: "БЕМИДБАР",
    chapter: "НАСО (Вознеси)",
    main: 1,
    main_name: "bemidbar",
    id_book: 3,
    id_chapter: 4,
    id_chapter_two: 2,
    poemNumber: 21,
    verse: "Господь сказал Моше:",
    verse_ivrit: "וַיְדַבֵּ֥ר יְהָוֹ֖ה אֶל-משֶׁ֥ה לֵּאמֹֽר",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "НАСО (Вознеси)",
    id_book: 3,
    id_chapter: 4,
    id_chapter_two: 2,
    poemNumber: 22,
    verse: "“Исчисли также сынов Гершона, по отчим домам, по семействам.",
    verse_ivrit:
      "נָשׂ֗א אֶת-ר֛אֹשׁ בְּנֵ֥י גֵֽרְשׁ֖וֹן גַּם- הֵ֑ם לְבֵ֥ית אֲבֹתָ֖ם לְמִשְׁפְּחֹתָֽם",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "НАСО (Вознеси)",
    id_book: 3,
    id_chapter: 4,
    id_chapter_two: 2,
    poemNumber: 23,
    verse:
      "Пересчитай их — [всех сынов Гершона] от тридцати лет и старше, до пятидесяти лет, — всех тех из них, кто способен к служению, к исполнению работ при Шатре Встречи.",
    verse_ivrit:
      "מִבֶּ֩ן שְׁלשִׁ֨ים שָׁנָ֜ה ומַ֗עְלָה עַ֛ד בֶּן- חֲמִשִּׁ֥ים שָׁנָ֖ה תִּפְקֹ֣ד אוֹתָ֑ם כָּל-הַבָּא֨ לִצְב֣אֹ צָבָ֔א לַֽעֲבֹ֥ד עֲבֹדָ֖ה בְּאֹ֥הֶל מוֹעֵֽד",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "НАСО (Вознеси)",
    id_book: 3,
    id_chapter: 4,
    id_chapter_two: 2,
    poemNumber: 24,
    verse: "Вот служение семейств Гершона, [их] работа и [их] ноша",
    verse_ivrit:
      "ז֣אֹת עֲבֹדַ֔ת מִשְׁפְּחֹ֖ת הַגֵּֽ רְשֻׁנִּ֑י לַֽעֲבֹ֖ד וּלְמַשָּֽׂא",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "НАСО (Вознеси)",
    id_book: 3,
    id_chapter: 4,
    id_chapter_two: 2,
    poemNumber: 25,
    verse:
      "они должны переносить полотнища Святилища, Шатер Встречи, его покрытие, покрытие из кожи тахаша, которое на нем сверху, завесу при входе в Шатер Встречи,",
    verse_ivrit:
      "וְנָ֨שְׂא֜וּ אֶת-יְרִיעֹ֤ת הַמִּשְׁכָּ֙ן וְאֶת-אֹ֣הֶל מוֹעֵ֔ד מִכְסֵ֕הוּ וּמִכְסֵ֛ה הַתַּ֥חַשׁ אֲשֶׁר-עָלָ֖יו מִלְמָ֑עְלָה ואֶ֨ת־מָסַ֔ךְ פֶּ֖תַח אֹ֥הֶל מוֹעֵֽד",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "НАСО (Вознеси)",
    id_book: 3,
    id_chapter: 4,
    id_chapter_two: 2,
    poemNumber: 26,
    verse:
      "занавесы [для ограждения] двора, завесу, что при входе в ворота двора, который вокруг Святилища и жертвенника, а также шнуры и все принадлежности для своего служения. И пусть они делают все, что надлежит делать со всем этим.",
    verse_ivrit:
      "ואֵת֩ קַלְעֵ֨י הֶֽחָצֵ֜ר וְאֶת-מָסַ֣ךְ| פֶּ֣תַח| שַׁ֣עַר הֶֽחָצֵ֗ר אֲשֶׁ֨ר עַל-הַמִּשְׁכָּ֤ן וְעַל-הַמִּזְבֵּ֨חַ֙ סָבִ֔יב וְאֵת֨ מֵֽיתְרֵיהֶ֔ם וְאֶת-כָּל-כְּלֵ֖י עֲבֹֽדָתָ֑ם וְאֵ֨ת כָּל-אֲשֶׁ֧ר יֵֽעָשֶׂ֛ה לָהֶ֖ם וְעָבָֽדוּ",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "НАСО (Вознеси)",
    id_book: 3,
    id_chapter: 4,
    id_chapter_two: 2,
    poemNumber: 27,
    verse:
      "Все служение сынов Гершона — что бы они ни переносили и какую бы работу ни делали — все это должно совершаться по слову Аѓарона и его сыновей. Поручите [сынам Гершона] оберегать все, что они переносят.",
    verse_ivrit:
      "עַל-פִּי אַֽהֲרֹ֨ן וּבָנָ֜יו תִּֽהְיֶ֗ה כָּל- עֲבֹדַת֙ בְּנֵ֣י הַגֵּֽ רְשֻׁנִּ֔י לְכָ֨ל-מַשָּׂאָ֔ם וּלְכֹ֖ל עֲבֹֽדָתָ֑ם וּפְקַדְתֶּ֤ם עֲלֵהֶם֙ בְּמִשְׁמֶ֔רֶת אֵ֖ת כָּל-מַשָּׂאָֽם",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "НАСО (Вознеси)",
    id_book: 3,
    id_chapter: 4,
    id_chapter_two: 2,
    poemNumber: 28,
    verse:
      "Такова служба семейств сынов Гершона при Шатре Встречи; руководить ими будет Итамар, сын священника Аѓарона.",
    verse_ivrit:
      "ז֣אֹת עֲבֹדַ֗ת מִשְׁפְּחֹ֛ת בְּנֵ֥י הַגֵּֽ רְשֻׁנִּ֖י בְּאֹ֣הֶל מוֹעֵ֑ד וּמִ֨שְׁמַרְתָּ֔ם בְּיַד֙ אִֽיתָמָ֔ר בֶּן-אַֽהֲרֹ֖ן הַכֹּהֵֽן",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "НАСО (Вознеси)",
    id_book: 3,
    id_chapter: 4,
    id_chapter_two: 2,
    poemNumber: 29,
    verse: "Пересчитай сынов Мерари, по семействам, по отчим домам.",
    verse_ivrit:
      "בְּנֵ֖י מְרִָר֑י לְמִשְׁפְּחֹתָ֥ם לְבֵית-אֲבֹתָ֖ם תִּפְקֹ֥ד אֹתָֽם",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "НАСО (Вознеси)",
    id_book: 3,
    id_chapter: 4,
    id_chapter_two: 2,
    poemNumber: 30,
    verse:
      "Пересчитай их — [всех сынов Мерари] от тридцати лет и старше, до пятидесяти лет, — всех тех из них, кто способен к служению, к исполнению работ при Шатре Встречи.",
    verse_ivrit:
      "מִבֶּ֩ן שְׁלשִׁ֨ים שָׁנָ֜ה וָמַ֗עְלָה וְעַ֛ד בֶּן-חֲמִשִּׁ֥ים שָׁנָ֖ה תִּפְקְדֵ֑ם כָּל-הַבָּא֙ לַצָּבָ֔א לַֽעֲבֹ֕ד אֶת-עֲבֹדַ֖ת אֹ֥הֶל מוֹעֵֽד",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "НАСО (Вознеси)",
    id_book: 3,
    id_chapter: 4,
    id_chapter_two: 2,
    poemNumber: 31,
    verse:
      "Вот их обязанности по переноске, их служение при Шатре Встречи:[они должны переносить] брусья Святилища, его стержни, его столбы и подножия,",
    verse_ivrit:
      "וְזאֹת֙ מִשְׁמֶ֣רֶת מַשָּׂאָ֔ם לְכָל-עֲבֹֽדָתָ֖ם בְּאֹ֣הֶל מוֹעֵ֑ד קַרְשֵׁ֙י הַמִּשְׁכָּ֔ן וּבְרִיחָ֖יו וְעַמּוּדָ֥יו וַֽאֲדָנָֽיו",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "НАСО (Вознеси)",
    id_book: 3,
    id_chapter: 4,
    id_chapter_two: 2,
    poemNumber: 32,
    verse:
      "столбы вокруг двора, их подножия, их колья, их шнуры, а также все принадлежности. [При этом они должны выполнять] всю [необходимую] работу. Поименно определите предметы, которые они должны переносить.",
    verse_ivrit:
      "וְעַמּוּדֵ֩י הֶֽחָצֵ֨ר סָבִ֜יב וְאַדְנֵיהֶ֗ם וִיתֵֽדֹתָם֙ וּמֵ֣יתְרֵיהֶ֔ם לְכָ֨ל-כְּלֵיהֶ֔ם וּלְכֹ֖ל עֲבֹֽדָתָ֑ם וּבְשֵׁמֹ֣ת תִּפְקְד֔וּ אֶת-כְּלֵ֖י מִשְׁמֶ֥רֶת מַשָּׂאָֽם",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "НАСО (Вознеси)",
    id_book: 3,
    id_chapter: 4,
    id_chapter_two: 2,
    poemNumber: 33,
    verse:
      "Такова служба семейств сынов Мерари — все их служение при Шатре Встречи под руководством Итамара, сына священника Аѓарона”.",
    verse_ivrit:
      "ז֣אֹת עֲבֹדַ֗ת מִשְׁפְּחֹת֙ בְּנֵ֣י מְרָרִ֔י לְכָל-עֲבֹֽדָתָ֖ם בְּאֹ֣הֶל מוֹעֵ֑ד בְּיַד֙ אִֽיתָמָ֔ר בֶּֽן-אַֽהֲרֹ֖ן הַכֹּהֵֽן",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "НАСО (Вознеси)",
    id_book: 3,
    id_chapter: 4,
    id_chapter_two: 2,
    poemNumber: 34,
    verse:
      "Моше и Аѓарон, вместе с вождями общины, исчислили сынов Кеѓата — по семействам, по отчим домам,",
    verse_ivrit:
      "וַיִּפְקֹ֨ד משֶׁ֧ה וְאַֽהֲרֹ֛ן וּנְשִׂיאֵ֥י הָֽעֵדָ֖ה אֶת-בְּנֵ֣י הַקְּהָתִ֑י לְמִשְׁפְּחֹתָ֖ם וּלְבֵ֥ית אֲבֹתָֽם",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "НАСО (Вознеси)",
    id_book: 3,
    id_chapter: 4,
    id_chapter_two: 2,
    poemNumber: 35,
    verse:
      "от тридцати лет и старше, до пятидесяти лет, всех, кто способен к служению, к работе при Шатре Встречи.",
    verse_ivrit:
      "מִבֶּ֨ן שְׁלשִׁ֤ים שָׁנָה֙ וָמַ֔עְלָה וְעַ֖ד בֶּן-חֲמִשִּׁ֣ים שָׁנָ֑ה כָּל-הַבָּא֙ לַצָּבָ֔א לַֽעֲבֹדָ֖ה בְּאֹ֥הֶל מוֹעֵֽד",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "НАСО (Вознеси)",
    id_book: 3,
    id_chapter: 4,
    id_chapter_two: 2,
    poemNumber: 36,
    verse:
      "Подсчитанных, по их семействам, было две тысячи семьсот пятьдесят [человек].",
    verse_ivrit:
      "וִַיּֽהְי֥וּ פֻקֽדֵיהֶ֖ם לְמִשְׁפְּחֹתָ֑ם אַלְפַּ֕יִם שְׁבַ֥ע מֵא֖וֹת וֽחֲמִשִּֽׁים",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "НАСО (Вознеси)",
    id_book: 3,
    id_chapter: 4,
    id_chapter_two: 2,
    poemNumber: 37,
    verse:
      "Это исчисленные в семействах Кеѓата — все [сыны Кеѓата,] несущие службу при Шатре Встречи, которых исчислили Моше и Аѓарон, по слову Господа, [данному] через Моше.",
    verse_ivrit:
      "אֵ֤לֶּה פְקוּדֵ֙י מִשְׁפְּחֹ֣ת הַקְּהָתִ֔י כָּל-הָֽעֹבֵ֖ד בְּאֹ֣הֶל מוֹעֵ֑ד אֲשֶׁ֨ר פַּק֤ד משֶׁה֙ וְאַֽהֲרֹ֔ן עַל-פִּ֥י יְהָוֹ֖ה בְּיַד-משֶֽׁה",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "НАСО (Вознеси)",
    id_book: 3,
    id_chapter: 4,
    id_chapter_two: 2,
    poemNumber: 38,
    verse: "Подсчитанных сынов Гершона, по семействам, по отчим домам,",
    verse_ivrit:
      "וּפְקוּדֵ֖י בְּנֵ֣י גֵֽרְשׁ֑וֹן לְמִשְׁפְּחוֹתָ֖ם וּלְבֵ֥ית אֲבֹתָֽם",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "НАСО (Вознеси)",
    id_book: 3,
    id_chapter: 4,
    id_chapter_two: 2,
    poemNumber: 39,
    verse:
      "от тридцати лет и старше, до пятидесяти лет, — всех, кто способен к служению, к работе при Шатре Встречи,",
    verse_ivrit:
      "מִבֶּ֨ן שְׁלשִׁ֤ים שָׁנָה֙ וָמַ֔עְלָה וְעַ֖ד בֶּן-חֲמִשִּׁ֣ים שָׁנָ֑ה כָּל-הַבָּא֙ לַצָּבָ֔א לַֽעֲבֹדָ֖ה בְּאֹ֥הֶל מוֹעֵֽד",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "НАСО (Вознеси)",
    id_book: 3,
    id_chapter: 4,
    id_chapter_two: 2,
    poemNumber: 40,
    verse:
      "[всех] их было исчислено, по семействам, по отчим домам, две тысячи шестьсот тридцать [человек].",
    verse_ivrit:
      "וִַיּֽהְי֙וּ פֻּק֣דֵיהֶ֔ם לְמִשְׁפְּחֹתָ֖ם לְבֵ֣ית אֲבֹתָ֑ם אַלְפַּ֕יִם ושֵׁ֥שׁ מֵא֖וֹת וּשְׁלשִֽׁים",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "НАСО (Вознеси)",
    id_book: 3,
    id_chapter: 4,
    id_chapter_two: 2,
    poemNumber: 41,
    verse:
      "Это исчисленные в семействах сынов Гершона — все [сыны Гершона,] несущие службу при Шатре Встречи, которых исчислили Моше и Аѓарон, по слову Господа.",
    verse_ivrit:
      "אֵ֣לֶּה פְקוּדֵ֗י מִשְׁפְּחֹת֙ בְּנֵ֣י גֽרְשׁ֔וֹן כָּל- הָֽעֹבֵ֖ד בְּאֹ֣הֶל מוֹעֵ֑ד אֲשֶׁ֨ר פַּק֥ד משֶׁ֛ה וְאַֽהֲרֹ֖ן עַל-פִּ֥י יְהָוֹֽה",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "НАСО (Вознеси)",
    id_book: 3,
    id_chapter: 4,
    id_chapter_two: 2,
    poemNumber: 42,
    verse:
      "Подсчитанных из семейств потомков Мерари, по семействам, по отчим домам,",
    verse_ivrit:
      "וּפְקוּדֵ֕י מִשְׁפְּחֹ֖ת בְּנֵ֣י מְרִָר֑י לְמִשְׁפְּחֹתָ֖ם לְבֵ֥ית אֲבֹתָֽם",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "НАСО (Вознеси)",
    id_book: 3,
    id_chapter: 4,
    id_chapter_two: 2,
    poemNumber: 43,
    verse:
      "от тридцати лет и старше, до пятидесяти лет, — всех, кто способен к служению, к работе при Шатре Встречи, —",
    verse_ivrit:
      "מִבֶּ֨ן שְׁלשִׁ֤ים שָׁנָה֙ וָמַ֔עְלָה וְעַ֖ד בֶּן-חֲמִשִּׁ֣ים שָׁנָ֑ה כָּל-הַבָּא֙ לַצָּבָ֔א לַֽעֲבֹדָ֖ה בְּאֹ֥הֶל מוֹעֵֽד",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "НАСО (Вознеси)",
    id_book: 3,
    id_chapter: 4,
    id_chapter_two: 2,
    poemNumber: 44,
    verse:
      "[всех] их было исчислено, по семействам, три тысячи двести [человек].",
    verse_ivrit:
      "וַיִּהְי֥וּ פֻקֽדֵיהֶ֖ם לְמִשְׁפְּחֹתָ֑ם שְׁל֥שֶׁת אֲלָפִ֖ים וּמָאתָֽיִם",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "НАСО (Вознеси)",
    id_book: 3,
    id_chapter: 4,
    id_chapter_two: 2,
    poemNumber: 45,
    verse:
      "Это исчисленные в семействах сынов Мерари — те, кого исчислили Моше и Аѓарон, по слову Господа, [данному] через Моше.",
    verse_ivrit:
      "אֵ֣לֶּה פְקוּדֵ֔י מִשְׁפְּחֹ֖ת בְּנֵ֣י מְרִָר֑י אֲשֶׁ֨ר פַּק֤ד משֶׁה֙ וְאַֽהֲרֹ֔ן עַל-פִּ֥י יְהָוֹ֖ה בְּיַד-משֶֽׁה",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "НАСО (Вознеси)",
    id_book: 3,
    id_chapter: 4,
    id_chapter_two: 2,
    poemNumber: 46,
    verse:
      "Всех подсчитанных левитов — тех, кого исчислили Моше, Аѓарон и вожди Израиля, по семействам, по отчим домам,",
    verse_ivrit:
      "כָּל-הַפְּקֻדִ֡ים אֲשֶׁר֩ פָּקַ֨ד משֶׁ֧ה וְאַֽהֲרֹ֛ן וּנְשִׂיאֵ֥י יִשְׂרָאֵ֖ל אֶת-הַֽלְוִיּ֑ם לְמִשְׁפְּחֹתָ֖ם וּלְבֵ֥ית אֲבֹתָֽם",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "НАСО (Вознеси)",
    id_book: 3,
    id_chapter: 4,
    id_chapter_two: 2,
    poemNumber: 47,
    verse:
      "от тридцати лет и старше, до пятидесяти лет, — всех, кто способен исполнять работу служения и работу по переноске при Шатре Встречи, —",
    verse_ivrit:
      "מִבֶּ֨ן שְׁלשִׁ֤ים שָׁנָה֙ וָמַ֔עְלָה וְעַ֖ד בֶּן-חֲמִשִּׁ֣ים שָׁנָ֑ה כָּל-הַבָּ֗א לַֽעֲבֹ֨ד עֲבֹדַ֧ת עֲבֹדָ֛ה וַֽעֲבֹדַ֥ת מַשָּׂ֖א בְּאֹ֥הֶל מוֹעֵֽד",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "НАСО (Вознеси)",
    id_book: 3,
    id_chapter: 4,
    id_chapter_two: 2,
    poemNumber: 48,
    verse:
      "[всех] их было исчислено восемь тысяч пятьсот восемьдесят [человек].",
    verse_ivrit:
      "וִַיּֽהְי֖וּ פֻּקֽדֵיהֶ֑ם שְׁמֹנַ֣ת אֲלָפִ֔ים וֽחֲמֵ֥שׁ מֵא֖וֹת וּשְׁמֹנִֽים",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "НАСО (Вознеси)",
    id_book: 3,
    id_chapter: 4,
    id_chapter_two: 2,
    poemNumber: 49,
    verse:
      "По слову Господа, [данному] через Моше, каждому из них была поручена [отдельная] работа и ноша. Они были пересчитаны, как и повелел Моше Господь. ",
    verse_ivrit:
      "עַל-פִּ֨י יְהוָֹ֜ה פַּק֤ד אוֹתָם֙ בְּיַד-משֶׁ֔ה אִ֥ישׁ אִ֛ישׁ עַל- עֲבֹֽדָת֖וֹ וְעַל-מַשָּׂא֑וֹ וּפְקֻדָ֕יו אֲשֶׁר-צִָוּ֥ה יְהָוֹ֖ה אֶת-משֶֽׁה",
    comment: "",
  },
  /////////////////////////////////           5555555555555555555555555555555555         \\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\
  {
    name: "БЕМИДБАР",
    chapter: "НАСО (Вознеси)",
    main: 1,
    main_name: "bemidbar",
    id_book: 3,
    id_chapter: 5,
    id_chapter_two: 1,
    poemNumber: 1,
    verse: "Господь сказал Моше:",
    verse_ivrit: "וַיְדַבֵּ֥ר יְהָוֹ֖ה אֶל-משֶׁ֥ה לֵּאמֹֽר",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "НАСО (Вознеси)",
    id_book: 3,
    id_chapter: 5,
    id_chapter_two: 1,
    poemNumber: 2,
    verse:
      "“Повели сынам Израиля, чтобы они выслали из стана всякого прокаженного, всякого, имеющего гнойные выделения, и всякого, кто осквернился [прикосновением] к мертвецу.",
    verse_ivrit:
      "צַ֚ו אֶת-בְּנֵ֣י יִשְׂרָאֵ֔ל וֽישַׁלְּח֙וּ מִן- הַמַּֽחֲנֶ֔ה כָּל-צָר֖וּעַ וְכָל-ז֑ב וְכֹ֖ל טָמֵ֥א לָנָֽפֶשׁ",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "НАСО (Вознеси)",
    id_book: 3,
    id_chapter: 5,
    id_chapter_two: 1,
    poemNumber: 3,
    verse:
      "Вышлите [таких людей], и мужчин и женщин, — вышлите их за пределы стана, чтобы они не оскверняли свои станы, посреди которых Я обитаю”.",
    verse_ivrit:
      "מִזָּכָ֤ר עַד-נְקֵבָה֙ תְּשַׁלֵּ֔חוּ אֶל-מִח֥וּץ לַמַּֽחֲנֶ֖ה תְּשַׁלְּח֑וּם וְל֤אֹ יְטַמְּא֙וּ אֶת-מַ֣חֲנֵיהֶ֔ם אֲשֶׁ֥ר אֲנִ֖י שֹׁכֵ֥ן בְּתוֹכָֽם",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "НАСО (Вознеси)",
    id_book: 3,
    id_chapter: 5,
    id_chapter_two: 1,
    poemNumber: 4,
    verse:
      "Сыны Израиля так и сделали — выслали [таких людей] за пределы стана. Как велел Моше Господь — так и сделали сыны Израиля. ",
    verse_ivrit:
      "וַיּֽעֲשׂוּ-כֵ֙ן בְּנֵ֣י יִשְׂרָאֵ֔ל וַיְשַׁלְּח֣וּ אוֹתָ֔ם אֶל-מִח֖וּץ לַמַּֽחֲנֶ֑ה כַּֽאֲשֶׁ֨ר דִּבֶּ֤ר יְהוָֹה֙ אֶל-משֶׁ֔ה כֵּ֥ן עָשׂ֖וּ בְּנֵ֥י יִשְׂרָאֵֽל",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "НАСО (Вознеси)",
    id_book: 3,
    id_chapter: 5,
    id_chapter_two: 1,
    poemNumber: 5,
    verse: "Господь сказал Моше:",
    verse_ivrit: "וַיְדַבֵּ֥ר יְהָוֹ֖ה אֶל-משֶׁ֥ה לֵּאמֹֽר",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "НАСО (Вознеси)",
    id_book: 3,
    id_chapter: 5,
    id_chapter_two: 1,
    poemNumber: 6,
    verse:
      "“Передай сынам Израиля: ‘Если [какой-нибудь человек,] мужчина или женщина, совершит какой-либо из грехов человеческих, преступив тем самым волю Господа,",
    verse_ivrit:
      "דַּבֵּר֘ אֶל-בְּנֵ֣י יִשְׂרָאֵל אִ֣ישׁ אֽוֹ- אִשָּׁ֗ה כִּ֤י יֽעֲשׂ֙וּ מִכָּל-חַטּ֣אֹת הָֽאָדָ֔ם לִמְעֹ֥ל מַ֖עַל בַּֽיהָוֹ֑ה וְאָֽשְׁמָ֖ה הַנֶּ֥פֶשׁ הַהִֽוא",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "НАСО (Вознеси)",
    id_book: 3,
    id_chapter: 5,
    id_chapter_two: 1,
    poemNumber: 7,
    verse:
      "и будет этот человек виновен, то пусть он исповедуется в грехе, который совершил, и полностью возместит ущерб, прибавив к этому пятую часть [от стоимости], — отдаст это тому, перед кем он провинился.",
    verse_ivrit:
      "וְהִתְוַדּ֗וּ אֶת-חַטָּאתָם֘ אֲשֶׁ֣ר עָשׂוּ֒ וְהֵשִׁ֤יב אֶת- אֲשָׁמ֙וֹ בְּראֹשׁ֔וֹ וֽחֲמִֽישִׁת֖וֹ יֹסֵ֣ף עָלָ֑יו וְנָתַ֕ן לַֽאֲשֶׁ֥ר אָשַׁ֖ם לֽוֹ",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "НАСО (Вознеси)",
    id_book: 3,
    id_chapter: 5,
    id_chapter_two: 1,
    poemNumber: 8,
    verse:
      "Если же у того человека нет родственника, которому следовало бы возвратить возмещение, то пусть он возвратит это Господу, [отдав] священнику, сверх барана для искупления, которым тот искупит его.",
    verse_ivrit:
      "וְאִם- אֵ֨ין לָאִ֜ישׁ גֹּאֵ֗ל לְהָשִׁ֤יב הָֽאָשָׁם֙ אֵלָ֔יו הָֽאָשָׁ֛ם הַמּוּשָׁ֥ב לַֽיהָוֹ֖ה לַכֹּהֵ֑ן מִלְּבַ֗ד אֵ֚יל הַכִּפֻּרִ֔ים אֲשֶׁ֥ר יְכַפֶּר-בּ֖וֹ עָלָֽיו",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "НАСО (Вознеси)",
    id_book: 3,
    id_chapter: 5,
    id_chapter_two: 1,
    poemNumber: 9,
    verse:
      "Всякое святое приношение сынов Израиля, которое они принесут священнику, будет принадлежать [этому священнику].",
    verse_ivrit:
      "וְכָל-תְּרוּמָ֞ה לְכָל-קָדְשֵׁ֧י בְנֵֽי-יִשְׂרָאֵ֛ל אֲשֶׁר-יַקְִר֥יבוּ לַכֹּהֵ֖ן ל֥וֹ יִֽהְֶיֽה",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "НАСО (Вознеси)",
    id_book: 3,
    id_chapter: 5,
    id_chapter_two: 1,
    poemNumber: 10,
    verse:
      "Ему будут принадлежать посвящения каждого человека: если человек отдаст что-либо священнику, то ему, [священнику,] оно и будет принадлежать’ ”. ",
    verse_ivrit:
      "וְאִ֥ישׁ אֶת-קֳדָשָׁ֖יו ל֣וֹ יֽהְי֑וּ אִ֛ישׁ אֲשֶׁר-יִתֵּ֥ן לַכֹּהֵ֖ן ל֥וֹ יֽהְֶיֽה",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "НАСО (Вознеси)",
    id_book: 3,
    id_chapter: 5,
    id_chapter_two: 1,
    poemNumber: 11,
    verse: "Господь сказал Моше:",
    verse_ivrit: "וַיְדַבֵּ֥ר יְהָוֹ֖ה אֶל-משֶׁ֥ה לֵּאמֹֽר",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "НАСО (Вознеси)",
    id_book: 3,
    id_chapter: 5,
    id_chapter_two: 1,
    poemNumber: 12,
    verse:
      "“Передай сынам Израиля: ‘Всякий мужчина, чья жена совратится, будет неверна ему,",
    verse_ivrit:
      "דַּבֵּר֙ אֶל-בְּנֵ֣י יִשְׂרָאֵ֔ל וְאָֽמַרְתָּ֖ אֲלֵהֶ֑ם אִ֥ישׁ אִישׁ֙ כִּֽי-תִשְׂטֶ֣ה אִשְׁתּ֔וֹ וּמָֽעֲלָ֥ה ב֖וֹ מָֽעַל",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "НАСО (Вознеси)",
    id_book: 3,
    id_chapter: 5,
    id_chapter_two: 1,
    poemNumber: 13,
    verse:
      "и ляжет с ней [другой] мужчина с излиянием семени, и это будет сокрыто от глаз ее мужа, так что она уединится и осквернится [втайне], и против нее не будет свидетеля, и она не будет поймана,",
    verse_ivrit:
      "וְשָׁכַ֨ב אִ֣ישׁ אֹתָהּ֘ שִׁכְבַת-זֶ֒רַע֒ וְנֶעְלַם֙ מֵֽעֵינֵ֣י אִישָׁ֔הּ וְנִסְתְּרָ֖ה וְהִ֣יא נִטְמָ֑אָה וְעֵד֙ אֵ֣ין בָּ֔הּ וְהִ֖וא ל֥אֹ נִתְפָּֽשָׂה",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "НАСО (Вознеси)",
    id_book: 3,
    id_chapter: 5,
    id_chapter_two: 1,
    poemNumber: 14,
    verse:
      "[и мужчину] обуяет дух ревности, и он станет ревновать свою жену, которая осквернилась, или найдет на [мужчину] дух ревности и он станет ревновать свою жену, которая не осквернилась, —",
    verse_ivrit:
      "וְעָבַ֨ר עָלָ֧יו רֽוּחַ-קִנְאָ֛ה וְקִנֵּ֥א אֶת-אִשְׁתּ֖וֹ וְהִ֣וא נִטְמָ֑אָה אֽוֹ-עָבַ֨ר עָלָ֤יו רֽוּחַ-קִנְאָה֙ וְקִנֵּ֣א אֶת-אִשְׁתּ֔וֹ וְהִ֖יא ל֥אֹ נִטְמָֽאָה",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "НАСО (Вознеси)",
    id_book: 3,
    id_chapter: 5,
    id_chapter_two: 1,
    poemNumber: 15,
    verse:
      "пусть этот человек приведет свою жену к священнику и принесет за нее жертву: десятую долю эйфы ячменной муки. Но пусть не возливает на [эту жертву] масло и не кладет на нее ладан, потому что это — хлебное приношение из-за ревности, памятное приношение, напоминающее о грехе.",
    verse_ivrit:
      "וְהֵבִ֨יא הָאִ֣ישׁ אֶת-אִשְׁתּוֹ֘ אֶל-הַכֹּהֵן֒ וְהֵבִ֤יא אֶת-קָרְבָּנָהּ֙ עָלֶ֔יהָ עֲשִׂיִר֥ת הָֽאֵיפָ֖ה ק֣מַח שְׂעִֹר֑ים לֽאֹ-יִצֹ֨ק עָלָ֜יו שֶׁ֗מֶן וְלֽאֹ-יִתֵּ֤ן עָלָי֙ו לְבֹנָ֔ה כִּֽי-מִנְחַ֤ת קְנָאֹת֙ ה֔וּא מִנְחַ֥ת זִכָּר֖וֹן מַזְכֶּ֥רֶת עָוֹֽן",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "НАСО (Вознеси)",
    id_book: 3,
    id_chapter: 5,
    id_chapter_two: 1,
    poemNumber: 16,
    verse: "Пусть священник приведет [эту женщину] и поставит пред Господом.",
    verse_ivrit:
      "וְהִקְִר֥יב אֹתָ֖הּ הַכֹּהֵ֑ן וְהֶֽעֱמִדָ֖הּ לִפְנֵ֥י יְהָוֹֽה",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "НАСО (Вознеси)",
    id_book: 3,
    id_chapter: 5,
    id_chapter_two: 1,
    poemNumber: 17,
    verse:
      "Пусть священник возьмет глиняный сосуд со священной водой. [Затем] пусть священник возьмет [немного] пыли с пола Святилища и бросит ее в эту воду.",
    verse_ivrit:
      "וְ לַק֧ח הַכֹּהֵ֛ן מַ֥יִם קְדשִׁ֖ים בִּכְלִי-חָ֑רֶשׂ וּמִן-הֶֽעָפָ֗ר אֲשֶׁ֤ר יֽהְיֶה֙ בְּקְַרַק֣ע הַמִּשְׁכָּ֔ן יִַקּ֥ח הַכֹּהֵ֖ן וְנָתַ֥ן אֶל-הַמָּֽיִם",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "НАСО (Вознеси)",
    id_book: 3,
    id_chapter: 5,
    id_chapter_two: 1,
    poemNumber: 18,
    verse:
      "Поставив женщину пред Господом, священник должен открыть волосы на голове женщины и возложить ей на ладони это памятное хлебное приношение — приношение из-за ревности; в руке у священника должна быть горькая вода, несущая проклятие.",
    verse_ivrit:
      "וְהֶֽעֱמִ֨יד הַכֹּהֵ֥ן אֶֽת-הָֽאִשָּׁה֘ לִפְנֵ֣י יְהוָֹה֒ וּפָרַע֙ אֶת-ר֣אֹשׁ הָֽאִשָּׁ֔ה וְנָתַ֣ן עַל-כַּפֶּ֗יהָ אֵ֚ת מִנְחַ֣ת הַזִּכָּר֔וֹן מִנְחַ֥ת קְנָאֹ֖ת הִ֑וא וּבְַי֤ד הַכֹּהֵ֙ן יִֽהְי֔וּ מֵ֥י הַמִָּר֖ים הַֽמְאָֽרְִרֽים",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "НАСО (Вознеси)",
    id_book: 3,
    id_chapter: 5,
    id_chapter_two: 1,
    poemNumber: 19,
    verse:
      "И пусть священник заклянет ее — пусть он скажет женщине: ‘Если не ложился с тобой [чужой] мужчина, если ты не блудила, оскверняясь [изменой] мужу, то пусть не повредит тебе эта горькая вода, наводящая проклятие!",
    verse_ivrit:
      "וְהִשְׁבִּ֨יעַ אֹתָ֜הּ הַכֹּהֵ֗ן וְאָמַ֤ר אֶל-הָֽאִשָּׁה֙ אִם-ל֨אֹ שָׁכַ֥ב אִישׁ֙ אֹתָ֔ךְ וְאִם- ל֥אֹ שָׂטִ֛ית טֻמְאָ֖ה תַּ֣חַת אִישֵׁ֑ךְ הִנָּקִ֕י מִמֵּ֛י הַמִָּר֥ים הַֽמְאָֽרְִר֖ים הָאֵֽלֶּה",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "НАСО (Вознеси)",
    id_book: 3,
    id_chapter: 5,
    id_chapter_two: 1,
    poemNumber: 20,
    verse:
      "Но если ты блудила, [изменяла] мужу, если ты осквернилась, если [чужой] мужчина, не муж твой, произвел с тобой излияние семени’, —",
    verse_ivrit:
      "וְאַ֗תְּ כִּ֥י שָׂטִ֛ית תַּ֥חַת אִישֵׁ֖ךְ וְכִ֣י נִטְמֵ֑את וַיִּתֵּ֨ן אִ֥ישׁ בָּךְ֙ אֶת-שְׁכָבְתּ֔וֹ מִבַּלְעֲדֵ֖י אִישֵֽׁךְ",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "НАСО (Вознеси)",
    id_book: 3,
    id_chapter: 5,
    id_chapter_two: 1,
    poemNumber: 21,
    verse:
      "и тут священник должен заклясть женщину таким проклятием, должен сказать женщине: ‘пусть Господь сделает тебя заклятием и проклятием среди твоего народа, пусть Господь сделает так, что чресла твои исчахнут, а живот опухнет,",
    verse_ivrit:
      "וְהִשְׁבִּ֨יעַ הַכֹּהֵ֥ן אֶת-הָֽאִשָּׁה֘ בִּשְׁבֻעַ֣ת הָֽאָלָה֒ וְאָמַ֤ר הַכֹּהֵ֙ן לָֽאִשָּׁ֔ה יִתֵּ֨ן יְהָוֹ֥ה אוֹתָ֛ךְ לְאָלָ֥ה וְלִשְׁבֻעָ֖ה בְּת֣וֹךְ עַמֵּ֑ךְ בְּתֵ֨ת יְהָוֹ֤ה אֶת-יְרֵכֵךְ֙ נֹפֶ֔לֶת וְאֶת-בִּטְנֵ֖ךְ צָבָֽה",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "НАСО (Вознеси)",
    id_book: 3,
    id_chapter: 5,
    id_chapter_two: 1,
    poemNumber: 22,
    verse:
      "пусть эта вода, наводящая проклятие, войдет в твои внутренности, чтобы [твой] живот распух, а [твои] чресла исчахли!’ И пусть женщина скажет: ‘Амен, амен!’",
    verse_ivrit:
      "וּבָ֠אוּ הַמַּ֨יִם הַֽמְאָֽרְִר֤ים הָאֵ֨לֶּה֙ בְּמֵעַ֔יִךְ לַצְבּ֥וֹת בֶּ֖טֶן וְלַנְפִּ֣ל יָרֵ֑ךְ וְאָֽמְרָ֥ה הָֽאִשָּׁ֖ה אָמֵ֥ן| אָמֵֽן",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "НАСО (Вознеси)",
    id_book: 3,
    id_chapter: 5,
    id_chapter_two: 1,
    poemNumber: 23,
    verse:
      "Священник должен записать эти проклятия в свиток, соскрести [написанное] в горькую воду",
    verse_ivrit:
      "וְ֠כָתַ֠ב אֶת-הָֽאָלֹ֥ת הָאֵ֛לֶּה הַכֹּהֵ֖ן בַּסֵּ֑פֶר וּמָחָ֖ה אֶל-מֵ֥י הַמִָּרֽים",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "НАСО (Вознеси)",
    id_book: 3,
    id_chapter: 5,
    id_chapter_two: 1,
    poemNumber: 24,
    verse:
      "и дать женщине выпить эту горькую воду, наводящую проклятие, чтобы эта наводящая проклятие вода вошла в нее, [порождая] горечь.",
    verse_ivrit:
      "וְהִשְׁקָה֙ אֶת-הָ֣אִשָּׁ֔ה אֶת-מֵ֥י הַמִָּר֖ים הַֽמְאָֽרְִר֑ים וּבָ֥אוּ בָ֛הּ הַמַּ֥יִם הַֽמְאָֽרְִר֖ים לְמִָרֽים",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "НАСО (Вознеси)",
    id_book: 3,
    id_chapter: 5,
    id_chapter_two: 1,
    poemNumber: 25,
    verse:
      "И пусть священник возьмет из рук женщины приношение ревности, поднимет это приношение пред Господом и принесет его на жертвенник.",
    verse_ivrit:
      "וְלַק֤ח הַכֹּהֵ֙ן מִַיּ֣ד הָֽאִשָּׁ֔ה אֵ֖ת מִנְחַ֣ת הַקְּנָאֹ֑ת וְהֵנִ֤יף אֶת-הַמִּנְחָה֙ לִפְנֵ֣י יְהוָֹ֔ה וְהִקְִר֥יב אֹתָ֖הּ אֶל-הַמִּזְבֵּֽחַ",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "НАСО (Вознеси)",
    id_book: 3,
    id_chapter: 5,
    id_chapter_two: 1,
    poemNumber: 26,
    verse:
      "Пусть священник возьмет горсть из этого приношения — его памятную часть — и воскурит [сожжет] на жертвеннике, а затем даст женщине выпить воду.",
    verse_ivrit:
      "וְקָמַ֨ץ הַכֹּהֵ֤ן מִן-הַמִּנְחָה֙ אֶת- אַזְכָּ֣רָתָ֔הּ וְהִקְטִ֖יר הַמִּזְבֵּ֑חָה וְאַחַ֛ר יַשֶׁק֥ה אֶת־הָֽאִשָּׁ֖ה אֶת- הַמָּֽיִם",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "НАСО (Вознеси)",
    id_book: 3,
    id_chapter: 5,
    id_chapter_two: 1,
    poemNumber: 27,
    verse:
      "Когда же он напоит ее этой водой, то — если [женщина] осквернилась и поступила нечестно со своим мужем — вода эта, наводящая проклятие, войдет в нее, [порождая] горечь. Ее живот раздуется, чресла ее исчахнут, и станет эта женщина заклятием среди своего народа.",
    verse_ivrit:
      "וְהִ שָׁק֣הּ אֶת-הַמַּ֗יִם וְהָֽיְתָ֣ה אִם-נִטְמְאָה֘ וַתִּמְעֹ֣ל מַ֣עַל בְּאִישָׁהּ֒ וּבָ֨אוּ בָ֜הּ הַמַּ֤יִם הַֽמְאָֽרְרִים֙ לְמָרִ֔ים וְצָֽבְתָ֣ה בִטְנָ֔הּ וְנָֽפְלָ֖ה יְרֵכָ֑הּ וְהָֽיְתָ֧ה הָֽאִשָּׁ֛ה לְאָלָ֖ה בֶּק֥רֶב עַמָּֽהּ",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "НАСО (Вознеси)",
    id_book: 3,
    id_chapter: 5,
    id_chapter_two: 1,
    poemNumber: 28,
    verse:
      "Если же эта женщина не осквернилась, если она чиста, то она останется невредимой и будет иметь детей.",
    verse_ivrit:
      "וְאִם-ל֤אֹ נִטְמְאָה֙ הָֽאִשָּׁ֔ה וּטְהֹרָ֖ה הִ֑וא וְנִקְּתָ֖ה וְנִזְרְעָ֥ה זָֽרַע",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "НАСО (Вознеси)",
    id_book: 3,
    id_chapter: 5,
    id_chapter_two: 1,
    poemNumber: 29,
    verse:
      "Это закон о ревности — [на случай,] если жена изменит мужу и осквернится,",
    verse_ivrit:
      "ז֥אֹת תּוֹרַ֖ת הַקְּנָאֹ֑ת אֲשֶׁ֨ר תִּשְׂטֶ֥ה אִשָּׁ֛ה תַּ֥חַת אִישָׁ֖הּ וְנִטְמָֽאָה",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "НАСО (Вознеси)",
    id_book: 3,
    id_chapter: 5,
    id_chapter_two: 1,
    poemNumber: 30,
    verse:
      "или [на случай,] если мужа обуяет дух ревности и он станет ревновать свою жену. Пусть священник поставит женщину пред Господом и поступит с ней согласно этому закону.",
    verse_ivrit:
      "א֣וֹ אִ֗ישׁ אֲשֶׁ֨ר תַּֽעֲבֹ֥ר עָלָ֛יו ר֥וּחַ קִנְאָ֖ה וְקִנֵּ֣א אֶת-אִשְׁתּ֑וֹ וְהֶֽעֱמִ֤יד אֶת-הָֽאִשָּׁה֙ לִפְנֵ֣י יְהוָֹ֔ה וְעָ֤שָׂה לָהּ֙ הַכֹּהֵ֔ן אֵ֥ת כָּל-הַתּוֹרָ֖ה הַזּֽאֹת",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "НАСО (Вознеси)",
    id_book: 3,
    id_chapter: 5,
    id_chapter_two: 1,
    poemNumber: 31,
    verse:
      "Тогда муж не будет повинен в грехе, а жена понесет [наказание за] свой грех’ ”.",
    verse_ivrit:
      "וְנִָקּ֥ה הָאִ֖ישׁ מֵֽעָוֹ֑ן וְהָֽאִשָּׁ֣ה הַהִ֔וא תִּשָּׂ֖א אֶת-עֲוֹנָֽהּ",
    comment: "",
  },
  /////////////////////////////////           66666666666666666666666666666666         \\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\
  {
    name: "БЕМИДБАР",
    chapter: "НАСО (Вознеси)",
    main: 1,
    main_name: "bemidbar",
    id_book: 3,
    id_chapter: 6,
    id_chapter_two: 1,
    poemNumber: 1,
    verse: "Господь сказал Моше:",
    verse_ivrit: "וַיְדַבֵּ֥ר יְהָוֹ֖ה אֶל-משֶׁ֥ה לֵּאמֹֽר",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "НАСО (Вознеси)",
    id_book: 3,
    id_chapter: 6,
    id_chapter_two: 1,
    poemNumber: 2,
    verse:
      "“Передай сынам Израиля: ‘Если [кто-либо], мужчина или женщина, примет обет назорейства, чтобы посвятить себя Господу через воздержание, он должен воздерживаться от вина и хмельного:",
    verse_ivrit:
      "דַּבֵּר֙ אֶל-בְּנֵ֣י יִשְׂרָאֵ֔ל וְאָֽמַרְתָּ֖ אֲלֵהֶ֑ם אִ֣ישׁ אֽוֹ-אִשָּׁ֗ה כִּ֤י יַפְלִא֙ לִנְדֹּר֙ נֶ֣דֶר נָזִ֔יר לְהִַזּ֖יר לַֽיהָוֹֽה",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "НАСО (Вознеси)",
    id_book: 3,
    id_chapter: 6,
    id_chapter_two: 1,
    poemNumber: 3,
    verse:
      "винный уксус и хмельной уксус не пить, никакую настойку из винограда не пить и виноград — свежий или сушеный — не есть.",
    verse_ivrit:
      "מִַיּ֤יִן וְשֵׁכָר֙ יַזִּ֔יר חֹ֧מֶץ יַ֛יִן וְחֹ֥מֶץ שֵׁכָ֖ר ל֣אֹ יִשְׁתֶּ֑ה וְכָל-מִשְׁרַ֤ת עֲנָבִים֙ ל֣אֹ יִשְׁתֶּ֔ה וֽעֲנָבִ֛ים לַחִ֥ים וֽיבֵשִׁ֖ים ל֥אֹ יאֹכֵֽל",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "НАСО (Вознеси)",
    id_book: 3,
    id_chapter: 6,
    id_chapter_two: 1,
    poemNumber: 4,
    verse:
      "Во все время своего назорейства он не должен есть ничего, что приготовлено из винограда; ему [даже] нельзя есть [виноградные] косточки и кожуру.",
    verse_ivrit:
      "כֹּ֖ל יְמֵ֣י נִזְר֑וֹ מִכֹּל֩ אֲשֶׁ֨ר יֽעָשֶׂ֜ה מִגֶּ֣פֶן הַיַּ֗יִן מֵֽחַרְצַנִּ֛ים וְעַד-ז֖ג ל֥אֹ יאֹכֵֽל",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "НАСО (Вознеси)",
    id_book: 3,
    id_chapter: 6,
    id_chapter_two: 1,
    poemNumber: 5,
    verse:
      "Во все время его назорейского обета бритва не должна касаться его головы. Пока не пройдут дни, на которые он дал обет Господу, свободно растущие волосы на его голове будут святы.",
    verse_ivrit:
      "כָּל- יְמֵ֙י נ֣דֶר נִזְר֔וֹ תַּ֖עַר לאֹ-יֽעֲבֹ֣ר עַל-ראֹשׁ֑וֹ עַד-מְל֨אֹת הַיָּמִ֜ם אֲשֶׁר- יִַזּ֤יר לַֽיהוָֹה֙ קָדֹ֣שׁ יִֽהְיֶ֔ה גַּדֵּ֥ל פֶּ֖רַע שְׂעַ֥ר ראֹשֽׁוֹ",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "НАСО (Вознеси)",
    id_book: 3,
    id_chapter: 6,
    id_chapter_two: 1,
    poemNumber: 6,
    verse:
      "Во все время, на которое он стал назореем Господа, он не должен приближаться к умершему.",
    verse_ivrit:
      "כָּל-יְמֵ֥י הַזִּיר֖וֹ לַֽיהָוֹ֑ה עַל-נֶ֥פֶשׁ מֵ֖ת ל֥אֹ יָבֽאֹ",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "НАСО (Вознеси)",
    id_book: 3,
    id_chapter: 6,
    id_chapter_two: 1,
    poemNumber: 7,
    verse:
      "[Даже] если умрет его отец или мать, брат или сестра — он не должен осквернять себя ради них, потому что у него на голове [знак] посвящения Богу.",
    verse_ivrit:
      "לְאָבִ֣יו וּלְאִמּ֗וֹ לְאָחִי֙ו וּלְאַ֣חֹת֔וֹ לֽאֹ-יִטַּמָּ֥א לָהֶ֖ם בְּמֹתָ֑ם כִּ֛י נֵ֥ זֶר אֱלֹהָ֖יו עַל-ראֹשֽׁוֹ",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "НАСО (Вознеси)",
    id_book: 3,
    id_chapter: 6,
    id_chapter_two: 1,
    poemNumber: 8,
    verse: "Во все дни его назорейства он свят для Господа.",
    verse_ivrit: "כֹּ֖ל יְמֵ֣י נִזְר֑וֹ קָד֥שׁ ה֖וּא לַֽיהָוֹֽה",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "НАСО (Вознеси)",
    id_book: 3,
    id_chapter: 6,
    id_chapter_two: 1,
    poemNumber: 9,
    verse:
      "Если же кто-нибудь внезапно умрет в его присутствии и [тем самым] будет осквернен [знак] назорейства у него на голове, то в день своего очищения он должен обрить голову — в седьмой день должен он обрить ее.",
    verse_ivrit:
      "וְכִֽי-יָמ֨וּת מֵ֤ת עָלָי֙ו בְּפֶ֣תַע פִּתְאֹ֔ם וְטִמֵּ֖א ר֣אֹשׁ נִזְר֑וֹ וְגִלַּ֤ח ראֹשׁ֙וֹ בְּי֣וֹם טָֽהֳרָת֔וֹ בַּיּ֥וֹם הַשְּׁבִיעִ֖י יְגַלְּחֶֽנּוּ",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "НАСО (Вознеси)",
    id_book: 3,
    id_chapter: 6,
    id_chapter_two: 1,
    poemNumber: 10,
    verse:
      "А на восьмой день пусть он передаст священнику, у входа в Шатер Встречи, двух горлиц или двух молодых голубей.",
    verse_ivrit:
      "וּבַיּ֣וֹם הַשְּׁמִינִ֗י יָבִא֙ שְׁתֵּ֣י תֹרִ֔ים א֥וֹ שְׁנֵ֖י בְּנֵ֣י יוֹנָ֑ה אֶ֨ל-הַכֹּהֵ֔ן אֶל- פֶּ֖תַח אֹ֥הֶל מוֹעֵֽד",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "НАСО (Вознеси)",
    id_book: 3,
    id_chapter: 6,
    id_chapter_two: 1,
    poemNumber: 11,
    verse:
      "Пусть священник принесет одного [из них] в жертву за грех, а другого — в жертву всесожжения; так он искупит прегрешение, [совершенное этим человеком] из-за умершего, — и в тот же день [этот человек снова] освятит свою голову.",
    verse_ivrit:
      "וְעָשָׂ֣ה הַכֹּהֵ֗ן אֶחָ֤ד לְחַטָּאת֙ וְאֶחָ֣ד לְעֹלָ֔ה וְכִפֶּ֣ר עָלָ֔יו מֵֽאֲשֶׁ֥ר חָטָ֖א עַל-הַנָּ֑פֶשׁ וְקִדַּ֥שׁ אֶת-ראֹשׁ֖וֹ בַּיּ֥וֹם הַהֽוּא",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "НАСО (Вознеси)",
    id_book: 3,
    id_chapter: 6,
    id_chapter_two: 1,
    poemNumber: 12,
    verse:
      "Пусть он [вновь] посвятит Господу дни своего назорейства и принесет в повинную жертву годовалого ягненка. Прежние же дни [обета] пропадут, ибо то назорейство оказалось оскверненным.",
    verse_ivrit:
      "וְהִזּ֤יר לַֽיהוָֹה֙ אֶת-יְמֵ֣י נִזְר֔וֹ וְהֵבִ֛יא כֶּ֥בֶשׂ בֶּן-שְׁנָת֖וֹ לְאָשָׁ֑ם וְהַיָּמִ֤ים הִָרֽאשֹׁנִים֙ יִפְּל֔וּ כִּ֥י טָמֵ֖א נִזְרֽוֹ",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "НАСО (Вознеси)",
    id_book: 3,
    id_chapter: 6,
    id_chapter_two: 1,
    poemNumber: 13,
    verse:
      "Вот закон о назорее: в день окончания срока его назорейства следует привести его ко входу в Шатер Встречи.",
    verse_ivrit:
      "וְז֥אֹת תּוֹרַ֖ת הַנִָּז֑יר בְּי֗וֹם מְלאֹת֙ יְמֵ֣י נִזְר֔וֹ יָבִ֣יא אֹת֔וֹ אֶל-פֶּ֖תַח אֹ֥הֶל מוֹעֵֽד",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "НАСО (Вознеси)",
    id_book: 3,
    id_chapter: 6,
    id_chapter_two: 1,
    poemNumber: 14,
    verse:
      "Он должен принести жертву Господу — одного годовалого ягненка без изъяна, в жертву всесожжения, одну годовалую овцу без изъяна как жертву за грех, одного барана без изъяна как мирную жертву,",
    verse_ivrit:
      "וְהִקְִר֣יב אֶת- קָרְבָּנ֣וֹ לַֽיהוָֹ֡ה כֶּבֶשׂ֩ בֶּן-שְׁנָת֨וֹ תָמִ֤ים אֶחָד֙ לְעֹלָ֔ה וְכַבְשָׂ֨ה אַחַ֧ת בַּת-שְׁנָתָ֛הּ תְּמִימָ֖ה לְחַטָּ֑את וְאַֽיִל-אֶחָ֥ד תָּמִ֖ים לִשְׁלָמִֽים",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "НАСО (Вознеси)",
    id_book: 3,
    id_chapter: 6,
    id_chapter_two: 1,
    poemNumber: 15,
    verse:
      "корзину мацы из [пшеничной] муки тонкого помола, смешанной с оливковым маслом, пресные лепешки, помазанные маслом, а также хлебное приношение и возлияния.",
    verse_ivrit:
      "וְסַ֣ל מַצּ֗וֹת סֹ֤לֶת חַלֹּת֙ בְּלוּלֹ֣ת בַּשֶּׁ֔מֶן וּרְקִי קֵ֥י מַצּ֖וֹת מְשֻׁחִ֣ים בַּשָּׁ֑מֶן וּמִנְחָתָ֖ם וְנִסְכֵּיהֶֽם",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "НАСО (Вознеси)",
    id_book: 3,
    id_chapter: 6,
    id_chapter_two: 1,
    poemNumber: 16,
    verse:
      "Пусть священник поднесет это к Господу и принесет жертву за грех и жертву всесожжения.",
    verse_ivrit:
      "וְהִקְִר֥יב הַכֹּהֵ֖ן לִפְנֵ֣י יְהָוֹ֑ה וְעָשָׂ֥ה אֶת- חַטָּאת֖וֹ וְאֶת-עֹֽלָתֽוֹ",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "НАСО (Вознеси)",
    id_book: 3,
    id_chapter: 6,
    id_chapter_two: 1,
    poemNumber: 17,
    verse:
      "Барана же пусть принесет в мирную жертву Господу, вместе с корзиной мацы. Затем священник должен совершить хлебное приношение и возлияние.",
    verse_ivrit:
      "וְאֶת-הָאַ֜יִל יֽעֲשֶׂ֨ה ז֤בַח שְׁלָמִים֙ לַֽיהוָֹ֔ה עַ֖ל סַ֣ל הַמַּצּ֑וֹת וְעָשָׂה֙ הַכֹּהֵ֔ן אֶת-מִנְחָת֖וֹ וְאֶת-נִסְכּֽוֹ",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "НАСО (Вознеси)",
    id_book: 3,
    id_chapter: 6,
    id_chapter_two: 1,
    poemNumber: 18,
    verse:
      "Пусть назорей сбреет волосы своего назорейства у входа в Шатер Встречи, а затем пусть возьмет волосы своего назорейства и бросит их в огонь, [горящий] под мирной жертвой.",
    verse_ivrit:
      "וְגִלַּ֣ח הַנָּזִ֗יר פֶּ֛תַח אֹ֥הֶל מוֹעֵ֖ד אֶת-ר֣אֹשׁ נִזְר֑וֹ וְלָקַ֗ח אֶת-שְׂעַר֙ ר֣אֹשׁ נִזְר֔וֹ וְנָתַ֙ן עַל-הָאֵ֔שׁ אֲשֶׁר-תַּ֖חַת זֶ֥בַח הַשְּׁלָמִֽים",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "НАСО (Вознеси)",
    id_book: 3,
    id_chapter: 6,
    id_chapter_two: 1,
    poemNumber: 19,
    verse:
      "Пусть священник возьмет сваренную голень барана, один пресный хлеб из корзины и одну пресную лепешку и возложит [все это] на руки назорея, сбрившего [волосы] своего назорейства.",
    verse_ivrit:
      "וְלָקַ֨ח הַכֹּהֵ֜ן אֶת- הַזְּרֹ֣עַ בְּשֵׁלָה֘ מִן-הָאַ֒יִל וְחַלַּ֨ת מַצָּ֤ה אַחַת֙ מִן-הַסַּ֔ל וְּ רקִ֥יק מַצָּ֖ה אֶחָ֑ד וְנָתַ֙ן עַל-כַּפֵּ֣י הַנָּזִ֔יר אַחַ֖ר הִתְגַּלְּח֥וֹ אֶת-נִזְרֽוֹ",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "НАСО (Вознеси)",
    id_book: 3,
    id_chapter: 6,
    id_chapter_two: 1,
    poemNumber: 20,
    verse:
      "И пусть священник вознесет все это пред Господом. Это святыня, [принадлежащая] священнику, помимо грудины, которую возносят, и голени, приносимой в дар. После этого назорей может пить вино.",
    verse_ivrit:
      "וְהֵנִיף֩ אוֹתָ֨ם הַכֹּהֵ֥ן| תְּנוּפָה֘ לִפְנֵ֣י יְהוָֹה֒ קֹ֤דֶשׁ הוּא֙ לַכֹּהֵ֔ן עַ֚ל חֲֵז֣ה הַתְּנוּפָ֔ה וְעַ֖ל שׁ֣וֹק הַתְּרוּמָ֑ה וְאַחַ֛ר יִשְׁתֶּ֥ה הַנִָּז֖יר יֽיִן",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "НАСО (Вознеси)",
    id_book: 3,
    id_chapter: 6,
    id_chapter_two: 1,
    poemNumber: 21,
    verse:
      "Таков закон о назорее, давшем обет. [Он приносит] Господу жертву в соответствии со своим назорейством, помимо того, что он сам сможет [пожертвовать]. Он должен исполнить данный обет, согласно закону о назорействе’ ”. ",
    verse_ivrit:
      "ז֣אֹת תּוֹרַ֣ת הַנָּזִיר֘ אֲשֶׁ֣ר יִדֹּר֒ קָרְבָּנ֤וֹ לַֽיהוָֹה֙ עַל-נִזְר֔וֹ מִלְּבַ֖ד אֲשֶׁר-תַּשִּׂ֣יג יָד֑וֹ כְּפִ֤י נִדְר֙וֹ אֲשֶׁ֣ר יִדֹּ֔ר כֵּ֣ן יֽעֲשֶׂ֔ה עַ֖ל תּוֹרַ֥ת נִזְרֽוֹ",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "НАСО (Вознеси)",
    id_book: 3,
    id_chapter: 6,
    id_chapter_two: 1,
    poemNumber: 22,
    verse: "Господь сказал Моше:",
    verse_ivrit: "וַיְדַבֵּ֥ר יְהָוֹ֖ה אֶל-משֶׁ֥ה לֵּאמֹֽר",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "НАСО (Вознеси)",
    id_book: 3,
    id_chapter: 6,
    id_chapter_two: 1,
    poemNumber: 23,
    verse:
      "“Передай Аѓарону и его сыновьям: ‘Благословляйте сынов Израиля так:",
    verse_ivrit:
      "דַּבֵּ֤ר אֶל-אַֽהֲרֹ֙ן וְאֶל-בָּנָ֣יו לֵאמֹ֔ר כֹּ֥ה תְבָֽרֲכ֖וּ אֶת-בְּנֵ֣י יִשְׂרָאֵ֑ל אָמ֖וֹר לָהֶֽם",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "НАСО (Вознеси)",
    id_book: 3,
    id_chapter: 6,
    id_chapter_two: 1,
    poemNumber: 24,
    verse: "Да благословит тебя Господь и сохранит тебя!",
    verse_ivrit: "יְבָֽרֶכְךָ֥ יְהָוֹ֖ה וְיִשְׁמְרֶֽךָ",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "НАСО (Вознеси)",
    id_book: 3,
    id_chapter: 6,
    id_chapter_two: 1,
    poemNumber: 25,
    verse: "Да озарит тебя Господь [сиянием] Своего лица и помилует тебя!",
    verse_ivrit: "יָאֵ֨ר יְהָוֹ֧ה| פָּנָ֛יו אֵלֶ֖יךָ וֽיחֻנֶּֽךָּ",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "НАСО (Вознеси)",
    id_book: 3,
    id_chapter: 6,
    id_chapter_two: 1,
    poemNumber: 26,
    verse: "Да обратит к тебе Господь Свое лицо и даст тебе мир!’",
    verse_ivrit:
      "יִשָּׂ֨א יְהָוֹ֤ה| פָּנָי֙ו אֵלֶ֔יךָ וְיָשֵׂ֥ם לְךָ֖ שָׁלֽוֹם",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "НАСО (Вознеси)",
    id_book: 3,
    id_chapter: 6,
    id_chapter_two: 1,
    poemNumber: 27,
    verse: "Пусть они возложат Мое имя на сынов Израиля, и Я благословлю их”.",
    verse_ivrit:
      "וְשָׂמ֥וּ אֶת-שְׁמִ֖י עַל-בְּנֵ֣י יִשְׂרָאֵ֑ל וַֽאֲנִ֖י אֲבָֽרֲכֵֽם",
    comment: "",
  },
  /////////////////////////////////           77777777777777777777777777777777         \\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\
  {
    name: "БЕМИДБАР",
    chapter: "НАСО (Вознеси)",
    main: 1,
    main_name: "bemidbar",
    id_book: 3,
    id_chapter: 7,
    id_chapter_two: 1,
    poemNumber: 1,
    verse:
      "В тот день, когда Моше закончил устанавливать Святилище, помазал его, освятил его и все его принадлежности, а также жертвенник и все его принадлежности, — когда он помазал и освятил [все это] —",
    verse_ivrit:
      "וַיְהִ֡י בְּיוֹם֩ כַּלּ֨וֹת משֶׁ֜ה לְהקִ֣ים אֶת-הַמִּשְׁכָּ֗ן וַיִּמְשַׁ֨ח אֹת֜וֹ וַיְקַדֵּ֤שׁ אֹת֙וֹ וְאֶת-כָּל-כֵּלָ֔יו וְאֶת- הַמִּזְבֵּ֖חַ וְאֶת-כָּל-כֵּלָ֑יו וַיִּמְשָׁחֵ֖ם וַיְקַדֵּ֥שׁ אֹתָֽם",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "НАСО (Вознеси)",
    id_book: 3,
    id_chapter: 7,
    id_chapter_two: 1,
    poemNumber: 2,
    verse:
      "вожди Израиля, главы отчих домов (предводители колен, которые были поставлены над исчисленными), совершили приношения.",
    verse_ivrit:
      "וַיַּקְרִ֨יב֙וּ נְשִׂיאֵ֣י יִשְׂרָאֵ֔ל רָאשֵׁ֖י בֵּ֣ית אֲבֹתָ֑ם הֵ֚ם נְשִׂיאֵ֣י הַמַּטֹּ֔ת הֵ֥ם הָעֹֽמְדִ֖ים עַל- הַפְּקֻדִֽים",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "НАСО (Вознеси)",
    id_book: 3,
    id_chapter: 7,
    id_chapter_two: 1,
    poemNumber: 3,
    verse:
      "Они доставили свое приношение Господу — шесть крытых повозок и двенадцать быков, по [одной] повозке от двух вождей и по быку от каждого [из них], — и поставили их перед Святилищем.",
    verse_ivrit:
      "וַיָּבִ֨יאוּ אֶת-קָרְבָּנָ֜ם לִפְנֵ֣י יְהוָֹ֗ה שֵֽׁשׁ-עֶגְלֹ֥ת צָב֙ וּשְׁנֵ֣י עָשָׂ֣ר בָּקָ֔ר עֲגָלָ֛ה עַל-שְׁנֵ֥י הַנְּשִׂאִ֖ים וְשׁ֣וֹר לְאֶחָ֑ד וַיַּקְִר֥יבוּ אוֹתָ֖ם לִפְנֵ֥י הַמִּשְׁכָּֽן",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "НАСО (Вознеси)",
    id_book: 3,
    id_chapter: 7,
    id_chapter_two: 1,
    poemNumber: 4,
    verse: "Господь сказал Моше:",
    verse_ivrit: "וַיּ֥אֹמֶר יְהָוֹ֖ה אֶל-משֶׁ֥ה לֵּאמֹֽר",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "НАСО (Вознеси)",
    id_book: 3,
    id_chapter: 7,
    id_chapter_two: 1,
    poemNumber: 5,
    verse:
      "“Прими это от них для работ при Шатре Встречи и распредели между левитами по потребностям работы каждого из них”.",
    verse_ivrit:
      "קַ֚ח מֵֽאִתָּ֔ם וְהָי֕וּ לַֽעֲבֹ֕ד אֶת-עֲבֹדַ֖ת אֹ֣הֶל מוֹעֵ֑ד וְנָֽתַתָּ֤ה אוֹתָם֙ אֶל-הַֽלְוִיִּ֔ם אִ֖ישׁ כְּפִ֥י עֲבֹֽדָתֽוֹ",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "НАСО (Вознеси)",
    id_book: 3,
    id_chapter: 7,
    id_chapter_two: 1,
    poemNumber: 6,
    verse: "Моше взял повозки и быков и передал их левитам.",
    verse_ivrit:
      "וַיִַּקּ֣ח משֶׁ֔ה אֶת-הָֽעֲגָלֹ֖ת וְאֶת-הַבָּק֑ר וַיִּתֵּ֥ן אוֹתָ֖ם אֶל-הַֽלְוִיּֽם",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "НАСО (Вознеси)",
    id_book: 3,
    id_chapter: 7,
    id_chapter_two: 1,
    poemNumber: 7,
    verse:
      "Две повозки и четырех быков он передал сынам Гершона, по потребностям их работы,",
    verse_ivrit:
      "אֵ֣ת| שְׁתֵּ֣י הָֽעֲגָל֗וֹת וְאֵת֙ אַרְבַּ֣עַת הַבָּקָ֔ר נָתַ֖ן לִבְנֵ֣י גֵֽרְשׁ֑וֹן כְּפִ֖י עֲבֹֽדָתָֽם",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "НАСО (Вознеси)",
    id_book: 3,
    id_chapter: 7,
    id_chapter_two: 1,
    poemNumber: 8,
    verse:
      "четыре повозки и восемь быков он передал сынам Мерари, по потребностям их работы под началом Итамара, сына священника Аѓарона.",
    verse_ivrit:
      "וְאֵ֣ת| אַרְבַּ֣ע הָֽעֲגָלֹ֗ת וְאֵת֙ שְׁמֹנַ֣ת הַבָּקָ֔ר נָתַ֖ן לִבְנֵ֣י מְרִָר֑י כְּפִ֙י עֲבֹ֣דָתָ֔ם בְּיַד֙ אִֽיתָמָ֔ר בֶּן-אַֽהֲרֹ֖ן הַכֹּהֵֽן",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "НАСО (Вознеси)",
    id_book: 3,
    id_chapter: 7,
    id_chapter_two: 1,
    poemNumber: 9,
    verse:
      "А сынам Кеѓата он не дал [ничего], потому что их служба — переносить святыни на плечах.",
    verse_ivrit:
      "וְלִבְנֵ֥י קְהָ֖ת ל֣אֹ נָתָ֑ן כִּֽי-עֲבֹדַ֤ת הַקֹּ֨דֶשׁ֙ עֲלֵהֶ֔ם בַּכָּתֵ֖ף יִשָּֽׂאוּ",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "НАСО (Вознеси)",
    id_book: 3,
    id_chapter: 7,
    id_chapter_two: 1,
    poemNumber: 10,
    verse:
      "Вожди совершили приношения для освящения жертвенника, в день его помазания, — они доставили свои приношения к жертвеннику.",
    verse_ivrit:
      "וַיַּקְִר֣יבוּ הַנְּשִׂאִ֗ים אֵ֚ת חֲנֻכַּ֣ת הַמִּזְבֵּ֔חַ בְּי֖וֹם הִמָּשַׁ֣ח אֹת֑וֹ ויַּקְִר֧יבוּ הַנְּשִׂיאִ֛ם אֶת-קָרְבָּנָ֖ם לִפְנֵ֥י הַמִּזְבֵּֽחַ",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "НАСО (Вознеси)",
    id_book: 3,
    id_chapter: 7,
    id_chapter_two: 1,
    poemNumber: 11,
    verse:
      "Господь сказал Моше: “Пусть каждый день один из вождей совершает приношение для освящения жертвенника”.",
    verse_ivrit:
      "וַיּ֥אֹמֶר יְהָוֹ֖ה אֶל-משֶׁ֑ה נָשִׂ֨יא אֶחָ֜ד לַיּ֗וֹם נָשִׂ֤יא אֶחָד֙ לַיּ֔וֹם יַקְרִ֨יב֙וּ אֶת-קָרְבָּנָ֔ם לַֽחֲנֻכַּ֖ת הַמִּזְבֵּֽחַ",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "НАСО (Вознеси)",
    id_book: 3,
    id_chapter: 7,
    id_chapter_two: 1,
    poemNumber: 12,
    verse:
      "В первый день совершил приношение Нахшон, сын Аминадава, из колена Йеѓуды.",
    verse_ivrit:
      "וַיְהִ֗י הַמַּקְִר֛יב בַּיּ֥וֹם הָֽרִאשׁ֖וֹן אֶת-קָרְבָּנ֑וֹ נַחְשׁ֥וֹן בֶּן-עַמִּֽינָדָ֖ב לְמַטֵּ֥ה יְהוּדָֽה",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "НАСО (Вознеси)",
    id_book: 3,
    id_chapter: 7,
    id_chapter_two: 1,
    poemNumber: 13,
    verse:
      "[Вот] его приношение: одно серебряное блюдо в сто тридцать [шекелей] весом и одна серебряная чаша в семьдесят шекелей [весом], в шекелях Святилища (оба [сосуда] были наполнены [пшеничной] мукой тонкого помола, смешанной с оливковым маслом, для хлебного приношения);",
    verse_ivrit:
      "וְקָרְבָּנ֞וֹ קֽעֲרַת-כֶּ֣סֶף אַחַ֗ת שְׁלשִׁ֣ים וּמֵאָה֘ מִשְׁקָלָהּ֒ מִזְרָ֤ק אֶחָד֙ כֶּ֔סֶף שִׁבְעִ֥ים שֶׁ֖קֶל בְּשֶׁ֣קֶל הַקֹּ֑דֶשׁ שְׁנֵיהֶ֣ם| מְלֵאִ֗ים סֹ֛לֶת בְּלוּלָ֥ה בַשֶּׁ֖מֶן לְמִנְחָֽה",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "НАСО (Вознеси)",
    id_book: 3,
    id_chapter: 7,
    id_chapter_two: 1,
    poemNumber: 14,
    verse:
      "один золотой ковш [весом] в десять [шекелей], наполненный благовониями;",
    verse_ivrit: "כַּ֥ף אַחַ֛ת עֲשָׂרָ֥ה זָהָ֖ב מְלֵאָ֥ה קְטֹֽרֶת",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "НАСО (Вознеси)",
    id_book: 3,
    id_chapter: 7,
    id_chapter_two: 1,
    poemNumber: 15,
    verse:
      "один молодой бык, один баран и один годовалый ягненок, для жертвы всесожжения;",
    verse_ivrit:
      "פַּ֣ר אֶחָ֞ד בֶּן-בָּקָ֗ר אַ֧יִל אֶחָ֛ד כֶּֽבֶשׂ-אֶחָ֥ד בֶּן־שְׁנָת֖וֹ לְעֹלָֽה",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "НАСО (Вознеси)",
    id_book: 3,
    id_chapter: 7,
    id_chapter_two: 1,
    poemNumber: 16,
    verse: "один козел для жертвы за грех.",
    verse_ivrit: "שְׂעִיר-עִזּ֥ים אֶחָ֖ד לְחַטָּֽאת",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "НАСО (Вознеси)",
    id_book: 3,
    id_chapter: 7,
    id_chapter_two: 1,
    poemNumber: 17,
    verse:
      "И для мирной жертвы: два быка, пять баранов, пять козлов и пять годовалых ягнят. Это приношение Нахшона, сына Аминадава. ",
    verse_ivrit:
      "וּלְֶז֣בַח הַשְּׁלָמִים֘ בָּק֣ר שְׁנַ֒יִם֒ אֵילִ֤ם חֲמִשָּׁה֙ עַתּוּדִ֣ים חֲמִשָּׁ֔ה כְּבָשִׂ֥ים בְּנֵֽי-שָׁנָ֖ה חֲמִשָּׁ֑ה ז֛ה קָרְבַּ֥ן נַחְשׁ֖וֹן בֶּן- עַמִּֽינָדָֽב",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "НАСО (Вознеси)",
    id_book: 3,
    id_chapter: 7,
    id_chapter_two: 1,
    poemNumber: 18,
    verse:
      "Во второй день совершил приношение Нетанэль, сын Цуара, вождь [колена] Иссахара.",
    verse_ivrit:
      "בַּיּוֹם֙ הַשֵּׁנִ֔י הִקְִר֖יב נְתַנְאֵ֣ל בֶּן-צוּעָ֑ר נְשִׂ֖יא יִשָּׂשכָֽר",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "НАСО (Вознеси)",
    id_book: 3,
    id_chapter: 7,
    id_chapter_two: 1,
    poemNumber: 19,
    verse:
      "[Вот] какое приношение он совершил: одно серебряное блюдо в сто тридцать [шекелей] весом и одна серебряная чаша в семьдесят шекелей [весом], в шекелях Святилища (оба [сосуда] были наполнены [пшеничной] мукой тонкого помола, смешанной с оливковым маслом, для хлебного приношения);",
    verse_ivrit:
      "הִקְרִ֨ב אֶת- קָרְבָּנ֜וֹ קֽעֲרַת-כֶּ֣סֶף אַחַ֗ת שְׁלשִׁ֣ים וּמֵאָה֘ מִשְׁקָלָהּ֒ מִזְרָ֤ק אֶחָד֙ כֶּ֔סֶף שִׁבְעִ֥ים שֶׁ֖קֶל בְּשֶׁ֣קֶל הַקֹּ֑דֶשׁ שְׁנֵיהֶ֣ם| מְלֵאִ֗ים סֹ֛לֶת בְּלוּלָ֥ה בַשֶּׁ֖מֶן לְמִנְחָֽה",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "НАСО (Вознеси)",
    id_book: 3,
    id_chapter: 7,
    id_chapter_two: 1,
    poemNumber: 20,
    verse:
      "один золотой ковш [весом] в десять [шекелей], наполненный благовониями;",
    verse_ivrit: "כַּ֥ף אַחַ֛ת עֲשָׂרָ֥ה זָהָ֖ב מְלֵאָ֥ה קְטֹֽרֶת",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "НАСО (Вознеси)",
    id_book: 3,
    id_chapter: 7,
    id_chapter_two: 1,
    poemNumber: 21,
    verse:
      "один молодой бык, один баран и один годовалый ягненок, для жертвы всесожжения;",
    verse_ivrit:
      "פַּ֣ר אֶחָ֞ד בֶּן-בָּקָ֗ר אַ֧יִל אֶחָ֛ד כֶּֽבֶשׂ-אֶחָ֥ד בֶּן־שְׁנָת֖וֹ לְעֹלָֽה",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "НАСО (Вознеси)",
    id_book: 3,
    id_chapter: 7,
    id_chapter_two: 1,
    poemNumber: 22,
    verse: "Один козел в очистительную жертву",
    verse_ivrit: "שְׂעִיר-עִזּ֥ים אֶחָ֖ד לְחַטָּֽאת",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "НАСО (Вознеси)",
    id_book: 3,
    id_chapter: 7,
    id_chapter_two: 1,
    poemNumber: 23,
    verse:
      "И для мирной жертвы: два быка, пять баранов, пять козлов и пять годовалых ягнят. Это приношение Нетанэля, сына Цуара.",
    verse_ivrit:
      "וּלְֶז֣בַח הַשְּׁלָמִים֘ בָּק֣ר שְׁנַ֒יִם֒ אֵילִ֤ם חֲמִשָּׁה֙ עַתֻּדִ֣ים חֲמִשָּׁ֔ה כְּבָשִׂ֥ים בְּנֵֽי-שָׁנָ֖ה חֲמִשָּׁ֑ה ז֛ה קָרְבַּ֥ן נְתַנְאֵ֖ל בֶּן- צוּעָֽר",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "НАСО (Вознеси)",
    id_book: 3,
    id_chapter: 7,
    id_chapter_two: 1,
    poemNumber: 24,
    verse:
      "В третий день [совершил приношение] вождь сынов Звулуна, Элиав, сын Хелона.",
    verse_ivrit:
      "בַּיּוֹם֙ הַשְּׁלִישִׁ֔י נָשִׂ֖יא לִבְנֵ֣י זְבוּלֻ֑ן אֱלִיאָ֖ב בֶּן-חֵלֹֽן",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "НАСО (Вознеси)",
    id_book: 3,
    id_chapter: 7,
    id_chapter_two: 1,
    poemNumber: 25,
    verse:
      "[Вот] его приношение: одно серебряное блюдо в сто тридцать [шекелей] весом и одна серебряная чаша в семьдесят шекелей [весом], в шекелях Святилища (оба [сосуда] были наполнены [пшеничной] мукой тонкого помола, смешанной с оливковым маслом, для хлебного приношения);",
    verse_ivrit:
      "קָרְבָּנ֞וֹ קֽעֲרַת- כֶּ֣סֶף אַחַ֗ת שְׁלשִׁ֣ים וּמֵאָה֘ מִשְׁקָלָהּ֒ מִזְרָ֤ק אֶחָד֙ כֶּ֔סֶף שִׁבְעִ֥ים שֶׁ֖קֶל בְּשֶׁ֣קֶל הַקֹּ֑דֶשׁ שְׁנֵיהֶ֣ם| מְלֵאִ֗ים סֹ֛לֶת בְּלוּלָ֥ה בַשֶּׁ֖מֶן לְמִנְחָֽה",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "НАСО (Вознеси)",
    id_book: 3,
    id_chapter: 7,
    id_chapter_two: 1,
    poemNumber: 26,
    verse:
      "один золотой ковш [весом] в десять [шекелей], наполненный благовониями;",
    verse_ivrit: "כַּ֥ף אַחַ֛ת עֲשָׂרָ֥ה זָהָ֖ב מְלֵאָ֥ה קְטֹֽרֶת",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "НАСО (Вознеси)",
    id_book: 3,
    id_chapter: 7,
    id_chapter_two: 1,
    poemNumber: 27,
    verse:
      "один молодой бык, один баран и один годовалый ягненок, для жертвы всесожжения;",
    verse_ivrit:
      "פַּ֣ר אֶחָ֞ד בֶּן- בָּקָ֗ר אַ֧יִל אֶחָ֛ד כֶּֽבֶשׂ-אֶחָ֥ד בֶּן-שְׁנָת֖וֹ לְעֹלָֽה",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "НАСО (Вознеси)",
    id_book: 3,
    id_chapter: 7,
    id_chapter_two: 1,
    poemNumber: 28,
    verse: "один козел для жертвы за грех.",
    verse_ivrit: "שְׂעִיר-עִזּ֥ים אֶחָ֖ד לְחַטָּֽאת",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "НАСО (Вознеси)",
    id_book: 3,
    id_chapter: 7,
    id_chapter_two: 1,
    poemNumber: 29,
    verse:
      "И для мирной жертвы: два быка, пять баранов, пять козлов и пять годовалых ягнят. Это приношение Элиава, сына Хелона.",
    verse_ivrit:
      "וּלְֶז֣בַח הַשְּׁלָמִים֘ בָּק֣ר שְׁנַ֒יִם֒ אֵילִ֤ם חֲמִשָּׁה֙ עַתֻּדִ֣ים חֲמִשָּׁ֔ה כְּבָשִׂ֥ים בְּנֵֽי-שָׁנָ֖ה חֲמִשָּׁ֑ה ז֛ה קָרְבַּ֥ן אֱלִיאָ֖ב בֶּן-חֵלֹֽן",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "НАСО (Вознеси)",
    id_book: 3,
    id_chapter: 7,
    id_chapter_two: 1,
    poemNumber: 30,
    verse:
      "В четвертый день [совершил приношение] вождь сынов Реувена, Элицур, сын Шедеура.",
    verse_ivrit:
      "בַּיּוֹם֙ הָֽרְבִיעִ֔י נָשִׂ֖יא לִבְנֵ֣י רְאוּבֵ֑ן אֱלִיצ֖וּר בֶּן-שְׁדֵיאֽוּר",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "НАСО (Вознеси)",
    id_book: 3,
    id_chapter: 7,
    id_chapter_two: 1,
    poemNumber: 31,
    verse:
      "[Вот] его приношение: одно серебряное блюдо в сто тридцать [шекелей] весом и одна серебряная чаша в семьдесят шекелей [весом], в шекелях Святилища (оба [сосуда] были наполнены [пшеничной] мукой тонкого помола, смешанной с оливковым маслом, для хлебного приношения);",
    verse_ivrit:
      "קָרְבָּנ֞וֹ קַֽעֲרַת-כֶּ֣סֶף אַחַ֗ת שְׁלשִׁ֣ים וּמֵאָה֘ מִשְׁקָלָהּ֒ מִזְרָ֤ק אֶחָד֙ כֶּ֔סֶף שִׁבְעִ֥ים שֶׁ֖קֶל בְּשֶׁ֣קֶל הַקֹּ֑דֶשׁ שְׁנֵיהֶ֣ם| מְלֵאִ֗ים סֹ֛לֶת בְּלוּלָ֥ה בַשֶּׁ֖מֶן לְמִנְחָֽה",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "НАСО (Вознеси)",
    id_book: 3,
    id_chapter: 7,
    id_chapter_two: 1,
    poemNumber: 32,
    verse:
      "один золотой ковш [весом] в десять [шекелей], наполненный благовониями;",
    verse_ivrit: "כַּ֥ף אַחַ֛ת עֲשָׂרָ֥ה זָהָ֖ב מְלֵאָ֥ה קְטֹֽרֶת",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "НАСО (Вознеси)",
    id_book: 3,
    id_chapter: 7,
    id_chapter_two: 1,
    poemNumber: 33,
    verse:
      "один молодой бык, один баран и один годовалый ягненок, для жертвы всесожжения;",
    verse_ivrit:
      "פַּ֣ר אֶחָ֞ד בֶּן-בָּקָ֗ר אַ֧יִל אֶחָ֛ד כֶּֽבֶשׂ-אֶחָ֥ד בֶּן-שְׁנָת֖וֹ לְעֹלָֽה",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "НАСО (Вознеси)",
    id_book: 3,
    id_chapter: 7,
    id_chapter_two: 1,
    poemNumber: 34,
    verse: "один козел для жертвы за грех.",
    verse_ivrit: "שְׂעִיר-עִזּ֥ים אֶחָ֖ד לְחַטָּֽאת",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "НАСО (Вознеси)",
    id_book: 3,
    id_chapter: 7,
    id_chapter_two: 1,
    poemNumber: 35,
    verse:
      "И для мирной жертвы: два быка, пять баранов, пять козлов и пять годовалых ягнят. Это приношение Элицура, сына Шедеура. ",
    verse_ivrit:
      "וּלְֶז֣בַח הַשְּׁלָמִים֘ בָּק֣ר שְׁנַ֒יִם֒ אֵילִ֤ם חֲמִשָּׁה֙ עַתֻּדִ֣ים חֲמִשָּׁ֔ה כְּבָשִׂ֥ים בְּנֵֽי-שָׁנָ֖ה חֲמִשָּׁ֑ה ז֛ה קָרְבַּ֥ן אֱלִיצ֖וּר בֶּן- שְׁדֵיאֽוּר",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "НАСО (Вознеси)",
    id_book: 3,
    id_chapter: 7,
    id_chapter_two: 1,
    poemNumber: 36,
    verse:
      "В пятый день [совершил приношение] вождь сынов Шимона, Шлумиэль, сын Цуришадая.",
    verse_ivrit:
      "בַּיּוֹם֙ הַֽחֲמִישִׁ֔י נָשִׂ֖יא לִבְנֵ֣י שִׁמְע֑וֹן שְׁלֻֽמִיאֵ֖ל בֶּן-צוִּרֽישַׁדָּֽי",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "НАСО (Вознеси)",
    id_book: 3,
    id_chapter: 7,
    id_chapter_two: 1,
    poemNumber: 37,
    verse:
      "[Вот] его приношение: одно серебряное блюдо в сто тридцать [шекелей] весом и одна серебряная чаша в семьдесят шекелей [весом], в шекелях Святилища (оба [сосуда] были наполнены [пшеничной] мукой тонкого помола, смешанной с оливковым маслом, для хлебного приношения);",
    verse_ivrit:
      "קָרְבָּנ֞וֹ קֽעֲרַת-כֶּ֣סֶף אַחַ֗ת שְׁלשִׁ֣ים וּמֵאָה֘ מִשְׁקָלָהּ֒ מִזְרָ֤ק אֶחָד֙ כֶּ֔סֶף שִׁבְעִ֥ים שֶׁ֖קֶל בְּשֶׁ֣קֶל הַקֹּ֑דֶשׁ שְׁנֵיהֶ֣ם| מְלֵאִ֗ים סֹ֛לֶת בְּלוּלָ֥ה בַשֶּׁ֖מֶן לְמִנְחָֽה",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "НАСО (Вознеси)",
    id_book: 3,
    id_chapter: 7,
    id_chapter_two: 1,
    poemNumber: 38,
    verse:
      "один золотой ковш [весом] в десять [шекелей], наполненный благовониями;",
    verse_ivrit: "כַּ֥ף אַחַ֛ת עֲשָׂרָ֥ה זָהָ֖ב מְלֵאָ֥ה קְטֹֽרֶת",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "НАСО (Вознеси)",
    id_book: 3,
    id_chapter: 7,
    id_chapter_two: 1,
    poemNumber: 39,
    verse:
      "один молодой бык, один баран и один годовалый ягненок, для жертвы всесожжения;",
    verse_ivrit:
      "פַּ֣ר אֶחָ֞ד בֶּן-בָּקָ֗ר אַ֧יִל אֶחָ֛ד כֶּֽבֶשׂ-אֶחָ֥ד בֶּן-שְׁנָת֖וֹ לְעֹלָֽה",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "НАСО (Вознеси)",
    id_book: 3,
    id_chapter: 7,
    id_chapter_two: 1,
    poemNumber: 40,
    verse: "один козел для жертвы за грех.",
    verse_ivrit: "שְׂעִיר-עִזּ֥ים אֶחָ֖ד לְחַטָּֽאת",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "НАСО (Вознеси)",
    id_book: 3,
    id_chapter: 7,
    id_chapter_two: 1,
    poemNumber: 41,
    verse:
      "И для мирной жертвы: два быка, пять баранов, пять козлов и пять годовалых ягнят. Это приношение Шлумиэля, сына Цуришадая. ",
    verse_ivrit:
      "וּלְֶז֣בַח הַשְּׁלָמִים֘ בָּק֣ר שְׁנַ֒יִם֒ אֵילִ֤ם חֲמִשָּׁה֙ עַתֻּדִ֣ים חֲמִשָּׁ֔ה כְּבָשִׂ֥ים בְּנֵֽי-שָׁנָ֖ה חֲמִשָּׁ֑ה זֶ֛ה קָרְבַּ֥ן שְׁלֻֽמִיאֵ֖ל בֶּן-צוִּרֽישַׁדָּֽי",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "НАСО (Вознеси)",
    id_book: 3,
    id_chapter: 7,
    id_chapter_two: 1,
    poemNumber: 42,
    verse:
      "В шестой день [совершил приношение] вождь сынов Гада, Эльясаф, сын Деуэля.",
    verse_ivrit:
      "בַּיּוֹם֙ הַשִּׁשִּׁ֔י נָשִׂ֖יא לִבְנֵ֣י גָ֑ד אֶלְיָסָ֖ף בֶּן-דְּעוּאֵֽל",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "НАСО (Вознеси)",
    id_book: 3,
    id_chapter: 7,
    id_chapter_two: 1,
    poemNumber: 43,
    verse:
      "[Вот] его приношение: одно серебряное блюдо в сто тридцать [шекелей] весом и одна серебряная чаша в семьдесят шекелей [весом], в шекелях Святилища (оба [сосуда] были наполнены [пшеничной] мукой тонкого помола, смешанной с оливковым маслом, для хлебного приношения);",
    verse_ivrit:
      "קָרְבָּנ֞וֹ קֽעֲרַת- כֶּ֣סֶף אַחַ֗ת שְׁלשִׁ֣ים וּמֵאָה֘ מִשְׁקָלָהּ֒ מִזְרָ֤ק אֶחָד֙ כֶּ֔סֶף שִׁבְעִ֥ים שֶׁ֖קֶל בְּשֶׁ֣קֶל הַקֹּ֑דֶשׁ שְׁנֵיהֶ֣ם| מְלֵאִ֗ים סֹ֛לֶת בְּלוּלָ֥ה בַשֶּׁ֖מֶן לְמִנְחָֽה",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "НАСО (Вознеси)",
    id_book: 3,
    id_chapter: 7,
    id_chapter_two: 1,
    poemNumber: 44,
    verse:
      "один золотой ковш [весом] в десять [шекелей], наполненный благовониями;",
    verse_ivrit: "כַּ֥ף אַחַ֛ת עֲשָׂרָ֥ה זָהָ֖ב מְלֵאָ֥ה קְטֹֽרֶת",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "НАСО (Вознеси)",
    id_book: 3,
    id_chapter: 7,
    id_chapter_two: 1,
    poemNumber: 45,
    verse:
      "один молодой бык, один баран и один годовалый ягненок, для жертвы всесожжения;",
    verse_ivrit:
      "פַּ֣ר אֶחָ֞ד בֶּן- בָּקָ֗ר אַ֧יִל אֶחָ֛ד כֶּֽבֶשׂ-אֶחָ֥ד בֶּן-שְׁנָת֖וֹ לְעֹלָֽה",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "НАСО (Вознеси)",
    id_book: 3,
    id_chapter: 7,
    id_chapter_two: 1,
    poemNumber: 46,
    verse: "один козел для жертвы за грех.",
    verse_ivrit: "שְׂעִיר-עִזּ֥ים אֶחָ֖ד לְחַטָּֽאת",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "НАСО (Вознеси)",
    id_book: 3,
    id_chapter: 7,
    id_chapter_two: 1,
    poemNumber: 47,
    verse:
      "И для мирной жертвы: два быка, пять баранов, пять козлов и пять годовалых ягнят. Это приношение Эльясафа, сына Деуэля. ",
    verse_ivrit:
      "וּלְֶז֣בַח הַשְּׁלָמִים֘ בָּק֣ר שְׁנַ֒יִם֒ אֵילִ֤ם חֲמִשָּׁה֙ עַתֻּדִ֣ים חֲמִשָּׁ֔ה כְּבָשִׂ֥ים בְּנֵֽי-שָׁנָ֖ה חֲמִשָּׁ֑ה ז֛ה קָרְבַּ֥ן אֶלְיָסָ֖ף בֶּן-דְּעוּאֵֽל",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "НАСО (Вознеси)",
    id_book: 3,
    id_chapter: 7,
    id_chapter_two: 1,
    poemNumber: 48,
    verse:
      "В седьмой день [совершил приношение] вождь сынов Эфраима, Элишама, сын Амиѓуда.",
    verse_ivrit:
      "בַּיּוֹם֙ הַשְּׁבִיעִ֔י נָשִׂ֖יא לִבְנֵ֣י אֶפְרָ֑יִם אֱלִֽישָׁמָ֖ע בֶּן-עַמִּיהֽוּד",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "НАСО (Вознеси)",
    id_book: 3,
    id_chapter: 7,
    id_chapter_two: 1,
    poemNumber: 49,
    verse:
      "[Вот] его приношение: одно серебряное блюдо в сто тридцать [шекелей] весом и одна серебряная чаша в семьдесят шекелей [весом], в шекелях Святилища (оба [сосуда] были наполнены [пшеничной] мукой тонкого помола, смешанной с оливковым маслом, для хлебного приношения);",
    verse_ivrit:
      "קָרְבָּנ֞וֹ קַֽעֲרַת-כֶּ֣סֶף אַחַ֗ת שְׁלשִׁ֣ים וּמֵאָה֘ מִשְׁקָלָהּ֒ מִזְרָ֤ק אֶחָד֙ כֶּ֔סֶף שִׁבְעִ֥ים שֶׁ֖קֶל בְּשֶׁ֣קֶל הַקֹּ֑דֶשׁ שְׁנֵיהֶ֣ם| מְלֵאִ֗ים סֹ֛לֶת בְּלוּלָ֥ה בַשֶּׁ֖מֶן לְמִנְחָֽה",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "НАСО (Вознеси)",
    id_book: 3,
    id_chapter: 7,
    id_chapter_two: 1,
    poemNumber: 50,
    verse:
      "один золотой ковш [весом] в десять [шекелей], наполненный благовониями;",
    verse_ivrit: "כַּ֥ף אַחַ֛ת עֲשָׂרָ֥ה זָהָ֖ב מְלֵאָ֥ה קְטֹֽרֶת",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "НАСО (Вознеси)",
    id_book: 3,
    id_chapter: 7,
    id_chapter_two: 1,
    poemNumber: 51,
    verse:
      "один молодой бык, один баран и один годовалый ягненок, для жертвы всесожжения;",
    verse_ivrit:
      "פַּ֣ר אֶחָ֞ד בֶּן-בָּקָ֗ר אַ֧יִל אֶחָ֛ד כֶּֽבֶשׂ-אֶחָ֥ד בֶּן-שְׁנָת֖וֹ לְעֹלָֽה",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "НАСО (Вознеси)",
    id_book: 3,
    id_chapter: 7,
    id_chapter_two: 1,
    poemNumber: 52,
    verse: "один козел для жертвы за грех.",
    verse_ivrit: "שְׂעִיר-עִזּ֥ים אֶחָ֖ד לְחַטָּֽאת",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "НАСО (Вознеси)",
    id_book: 3,
    id_chapter: 7,
    id_chapter_two: 1,
    poemNumber: 53,
    verse:
      "И для мирной жертвы: два быка, пять баранов, пять козлов и пять годовалых ягнят. Это приношение Элишамы, сына Амиѓуда. ",
    verse_ivrit:
      "וּלְֶז֣בַח הַשְּׁלָמִים֘ בָּק֣ר שְׁנַ֒יִם֒ אֵילִ֤ם חֲמִשָּׁה֙ עַתֻּדִ֣ים חֲמִשָּׁ֔ה כְּבָשִׂ֥ים בְּנֵֽי-שָׁנָ֖ה חֲמִשָּׁ֑ה זֶ֛ה קָרְבַּ֥ן אֱלִֽישָׁמָ֖ע בֶּן-עַמִּיהֽוּד",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "НАСО (Вознеси)",
    id_book: 3,
    id_chapter: 7,
    id_chapter_two: 1,
    poemNumber: 54,
    verse:
      "В восьмой день [совершил приношение] вождь сынов Менаше, Гамлиэль, сын Педацура.",
    verse_ivrit:
      "בַּיּוֹם֙ הַשְּׁמִינִ֔י נָשִׂ֖יא לִבְנֵ֣י מְנַשֶּׁ֑ה גַּמְלִיאֵ֖ל בֶּן-פְּדָהצֽוּר",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "НАСО (Вознеси)",
    id_book: 3,
    id_chapter: 7,
    id_chapter_two: 1,
    poemNumber: 55,
    verse:
      "[Вот] его приношение: одно серебряное блюдо в сто тридцать [шекелей] весом и одна серебряная чаша в семьдесят шекелей [весом], в шекелях Святилища (оба [сосуда] были наполнены [пшеничной] мукой тонкого помола, смешанной с оливковым маслом, для хлебного приношения);",
    verse_ivrit:
      "קָרְבָּנ֞וֹ קַֽעֲרַת-כֶּ֣סֶף אַחַ֗ת שְׁלשִׁ֣ים וּמֵאָה֘ מִשְׁקָלָהּ֒ מִזְרָ֤ק אֶחָד֙ כֶּ֔סֶף שִׁבְעִ֥ים שֶׁ֖קֶל בְּשֶׁ֣קֶל הַקֹּ֑דֶשׁ שְׁנֵיהֶ֣ם| מְלֵאִ֗ים סֹ֛לֶת בְּלוּלָ֥ה בַשֶּׁ֖מֶן לְמִנְחָֽה",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "НАСО (Вознеси)",
    id_book: 3,
    id_chapter: 7,
    id_chapter_two: 1,
    poemNumber: 56,
    verse:
      "один золотой ковш [весом] в десять [шекелей], наполненный благовониями;",
    verse_ivrit: "כַּ֥ף אַחַ֛ת עֲשָׂרָ֥ה זָהָ֖ב מְלֵאָ֥ה קְטֹֽרֶת",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "НАСО (Вознеси)",
    id_book: 3,
    id_chapter: 7,
    id_chapter_two: 1,
    poemNumber: 57,
    verse:
      "один молодой бык, один баран и один годовалый ягненок, для жертвы всесожжения;",
    verse_ivrit:
      "פַּ֣ר אֶחָ֞ד בֶּן-בָּקָ֗ר אַ֧יִל אֶחָ֛ד כֶּֽבֶשׂ-אֶחָ֥ד בֶּן-שְׁנָת֖וֹ לְעֹלָֽה",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "НАСО (Вознеси)",
    id_book: 3,
    id_chapter: 7,
    id_chapter_two: 1,
    poemNumber: 58,
    verse: "один козел для жертвы за грех.",
    verse_ivrit: "שְׂעִיר-עִזּ֥ים אֶחָ֖ד לְחַטָּֽאת",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "НАСО (Вознеси)",
    id_book: 3,
    id_chapter: 7,
    id_chapter_two: 1,
    poemNumber: 59,
    verse:
      "И для мирной жертвы: два быка, пять баранов, пять козлов и пять годовалых ягнят. Это приношение Гамлиэля, сына Педацура. ",
    verse_ivrit:
      "וּלְֶז֣בַח הַשְּׁלָמִים֘ בָּק֣ר שְׁנַ֒יִם֒ אֵילִ֤ם חֲמִשָּׁה֙ עַתֻּדִ֣ים חֲמִשָּׁ֔ה כְּבָשִׂ֥ים בְּנֵֽי-שָׁנָ֖ה חֲמִשָּׁ֑ה זֶ֛ה קָרְבַּ֥ן גַּמְלִיאֵ֖ל בֶּן-פְּדָהצֽוּר",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "НАСО (Вознеси)",
    id_book: 3,
    id_chapter: 7,
    id_chapter_two: 1,
    poemNumber: 60,
    verse:
      "В девятый день [совершил приношение] вождь сынов Биньямина, Авидан, сын Гидони.",
    verse_ivrit:
      "בַּיּוֹם֙ הַתְּשִׁיעִ֔י נָשִׂ֖יא לִבְנֵ֣י בִנְיָמִ֑ן אֲבִידָ֖ן בֶּן-גִּדְעֹנִֽי",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "НАСО (Вознеси)",
    id_book: 3,
    id_chapter: 7,
    id_chapter_two: 1,
    poemNumber: 61,
    verse:
      "[Вот] его приношение: одно серебряное блюдо в сто тридцать [шекелей] весом и одна серебряная чаша в семьдесят шекелей [весом], в шекелях Святилища (оба [сосуда] были наполнены [пшеничной] мукой тонкого помола, смешанной с оливковым маслом, для хлебного приношения);",
    verse_ivrit:
      "קָרְבָּנ֞וֹ קֽעֲרַת- כֶּ֣סֶף אַחַ֗ת שְׁלשִׁ֣ים וּמֵאָה֘ מִשְׁקָלָהּ֒ מִזְרָ֤ק אֶחָד֙ כֶּ֔סֶף שִׁבְעִ֥ים שֶׁ֖קֶל בְּשֶׁ֣קֶל הַקֹּ֑דֶשׁ שְׁנֵיהֶ֣ם| מְלֵאִ֗ים סֹ֛לֶת בְּלוּלָ֥ה בַשֶּׁ֖מֶן לְמִנְחָֽה",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "НАСО (Вознеси)",
    id_book: 3,
    id_chapter: 7,
    id_chapter_two: 1,
    poemNumber: 62,
    verse:
      "один золотой ковш [весом] в десять [шекелей], наполненный благовониями;",
    verse_ivrit: "כַּ֥ף אַחַ֛ת עֲשָׂרָ֥ה זָהָ֖ב מְלֵאָ֥ה קְטֹֽרֶת",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "НАСО (Вознеси)",
    id_book: 3,
    id_chapter: 7,
    id_chapter_two: 1,
    poemNumber: 63,
    verse:
      "один молодой бык, один баран и один годовалый ягненок, для жертвы всесожжения;",
    verse_ivrit:
      "פַּ֣ר אֶחָ֞ד בֶּן- בָּקָ֗ר אַ֧יִל אֶחָ֛ד כֶּֽבֶשׂ-אֶחָ֥ד בֶּן-שְׁנָת֖וֹ לְעֹלָֽה",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "НАСО (Вознеси)",
    id_book: 3,
    id_chapter: 7,
    id_chapter_two: 1,
    poemNumber: 64,
    verse: "один козел для жертвы за грех.",
    verse_ivrit: "שְׂעִיר-עִזּ֥ים אֶחָ֖ד לְחַטָּֽאת",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "НАСО (Вознеси)",
    id_book: 3,
    id_chapter: 7,
    id_chapter_two: 1,
    poemNumber: 65,
    verse:
      "И для мирной жертвы: два быка, пять баранов, пять козлов и пять годовалых ягнят. Это приношение Авидана, сына Гидони.",
    verse_ivrit:
      "וּלְֶז֣בַח הַשְּׁלָמִים֘ בָּק֣ר שְׁנַ֒יִם֒ אֵילִ֤ם חֲמִשָּׁה֙ עַתֻּדִ֣ים חֲמִשָּׁ֔ה כְּבָשִׂ֥ים בְּנֵֽי-שָׁנָ֖ה חֲמִשָּׁ֑ה ז֛ה קָרְבַּ֥ן אֲבִידָ֖ן בֶּן-גִּדְעֹנִֽי",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "НАСО (Вознеси)",
    id_book: 3,
    id_chapter: 7,
    id_chapter_two: 1,
    poemNumber: 66,
    verse:
      "В десятый день [совершил приношение] вождь сынов Дана, Ахиэзер, сын Амишадая.",
    verse_ivrit:
      "בַּיּוֹם֙ הָֽעֲשִׂירִ֔י נָשִׂ֖יא לִבְנֵ֣י דָ֑ן אֲחִיעֶ֖זֶר בֶּן-עַמִּֽישַׁדָּֽי",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "НАСО (Вознеси)",
    id_book: 3,
    id_chapter: 7,
    id_chapter_two: 1,
    poemNumber: 67,
    verse:
      "[Вот] его приношение: одно серебряное блюдо в сто тридцать [шекелей] весом и одна серебряная чаша в семьдесят шекелей [весом], в шекелях Святилища (оба [сосуда] были наполнены [пшеничной] мукой тонкого помола, смешанной с оливковым маслом, для хлебного приношения);",
    verse_ivrit:
      "קָרְבָּנ֞וֹ קַֽעֲרַת-כֶּ֣סֶף אַחַ֗ת שְׁלשִׁ֣ים וּמֵאָה֘ מִשְׁקָלָהּ֒ מִזְרָ֤ק אֶחָד֙ כֶּ֔סֶף שִׁבְעִ֥ים שֶׁ֖קֶל בְּשֶׁ֣קֶל הַקֹּ֑דֶשׁ שְׁנֵיהֶ֣ם| מְלֵאִ֗ים סֹ֛לֶת בְּלוּלָ֥ה בַשֶּׁ֖מֶן לְמִנְחָֽה",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "НАСО (Вознеси)",
    id_book: 3,
    id_chapter: 7,
    id_chapter_two: 1,
    poemNumber: 68,
    verse:
      "один золотой ковш [весом] в десять [шекелей], наполненный благовониями;",
    verse_ivrit: "כַּ֥ף אַחַ֛ת עֲשָׂרָ֥ה זָהָ֖ב מְלֵאָ֥ה קְטֹֽרֶת",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "НАСО (Вознеси)",
    id_book: 3,
    id_chapter: 7,
    id_chapter_two: 1,
    poemNumber: 69,
    verse:
      "один молодой бык, один баран и один годовалый ягненок, для жертвы всесожжения;",
    verse_ivrit:
      "פַּ֣ר אֶחָ֞ד בֶּן-בָּקָ֗ר אַ֧יִל אֶחָ֛ד כֶּֽבֶשׂ-אֶחָ֥ד בֶּן-שְׁנָת֖וֹ לְעֹלָֽה",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "НАСО (Вознеси)",
    id_book: 3,
    id_chapter: 7,
    id_chapter_two: 1,
    poemNumber: 70,
    verse: "один козел для жертвы за грех.",
    verse_ivrit: "שְׂעִיר-עִזּ֥ים אֶחָ֖ד לְחַטָּֽאת",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "НАСО (Вознеси)",
    id_book: 3,
    id_chapter: 7,
    id_chapter_two: 1,
    poemNumber: 71,
    verse:
      "И для мирной жертвы: два быка, пять баранов, пять козлов и пять годовалых ягнят. Это приношение Ахиэзера, сына Амишадая.",
    verse_ivrit:
      "וּלְֶז֣בַח הַשְּׁלָמִים֘ בָּק֣ר שְׁנַ֒יִם֒ אֵילִ֤ם חֲמִשָּׁה֙ עַתֻּדִ֣ים חֲמִשָּׁ֔ה כְּבָשִׂ֥ים בְּנֵֽי-שָׁנָ֖ה חֲמִשָּׁ֑ה זֶ֛ה קָרְבַּ֥ן אֲחִיעֶ֖זֶר בֶּן-עַמִּֽישַׁדָּֽי",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "НАСО (Вознеси)",
    id_book: 3,
    id_chapter: 7,
    id_chapter_two: 1,
    poemNumber: 72,
    verse:
      "В одиннадцатый день [совершил приношение] вождь сынов Ашера, Пагиэль, сын Охрана.",
    verse_ivrit:
      "בְּיוֹם֙ עַשְׁתֵּ֣י עָשָׂ֣ר י֔וֹם נָשִׂ֖יא לִבְנֵ֣י אָשֵׁ֑ר פַּגְעִיאֵ֖ל בֶּן-עָכְרָֽן",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "НАСО (Вознеси)",
    id_book: 3,
    id_chapter: 7,
    id_chapter_two: 1,
    poemNumber: 73,
    verse:
      "[Вот] его приношение: одно серебряное блюдо в сто тридцать [шекелей] весом и одна серебряная чаша в семьдесят шекелей [весом], в шекелях Святилища (оба [сосуда] были наполнены [пшеничной] мукой тонкого помола, смешанной с оливковым маслом, для хлебного приношения);",
    verse_ivrit:
      "קָרְבָּנ֞וֹ קֽעֲרַת-כֶּ֣סֶף אַחַ֗ת שְׁלשִׁ֣ים וּמֵאָה֘ מִשְׁקָלָהּ֒ מִזְרָ֤ק אֶחָד֙ כֶּ֔סֶף שִׁבְעִ֥ים שֶׁ֖קֶל בְּשֶׁ֣קֶל הַקֹּ֑דֶשׁ שְׁנֵיהֶ֣ם| מְלֵאִ֗ים סֹ֛לֶת בְּלוּלָ֥ה בַשֶּׁ֖מֶן לְמִנְחָֽה",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "НАСО (Вознеси)",
    id_book: 3,
    id_chapter: 7,
    id_chapter_two: 1,
    poemNumber: 74,
    verse:
      "один золотой ковш [весом] в десять [шекелей], наполненный благовониями;",
    verse_ivrit: "כַּ֥ף אַחַ֛ת עֲשָׂרָ֥ה זָהָ֖ב מְלֵאָ֥ה קְטֹֽרֶת",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "НАСО (Вознеси)",
    id_book: 3,
    id_chapter: 7,
    id_chapter_two: 1,
    poemNumber: 75,
    verse:
      "один молодой бык, один баран и один годовалый ягненок, для жертвы всесожжения;",
    verse_ivrit:
      "פַּ֣ר אֶחָ֞ד בֶּן-בָּקָ֗ר אַ֧יִל אֶחָ֛ד כֶּֽבֶשׂ-אֶחָ֥ד בֶּן-שְׁנָת֖וֹ לְעֹלָֽה",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "НАСО (Вознеси)",
    id_book: 3,
    id_chapter: 7,
    id_chapter_two: 1,
    poemNumber: 76,
    verse: "один козел для жертвы за грех.",
    verse_ivrit: "שְׂעִיר-עִזּ֥ים אֶחָ֖ד לְחַטָּֽאת",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "НАСО (Вознеси)",
    id_book: 3,
    id_chapter: 7,
    id_chapter_two: 1,
    poemNumber: 77,
    verse:
      "И для мирной жертвы: два быка, пять баранов, пять козлов и пять годовалых ягнят. Это приношение Пагиэля, сына Охрана.",
    verse_ivrit:
      "וּלְֶז֣בַח הַשְּׁלָמִים֘ בָּק֣ר שְׁנַ֒יִם֒ אֵילִ֤ם חֲמִשָּׁה֙ עַתֻּדִ֣ים חֲמִשָּׁ֔ה כְּבָשִׂ֥ים בְּנֵֽי-שָׁנָ֖ה חֲמִשָּׁ֑ה זֶ֛ה קָרְבַּ֥ן פַּגְעִיאֵ֖ל בֶּן-עָכְרָֽן פַּ֣ר אֶחָ֞ד בֶּן-בָּקָ֗ר אַ֧יִל אֶחָ֛ד כֶּֽבֶשׂ-אֶחָ֥ד בֶּן-שְׁנָת֖וֹ לְעֹלָֽה",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "НАСО (Вознеси)",
    id_book: 3,
    id_chapter: 7,
    id_chapter_two: 1,
    poemNumber: 78,
    verse:
      "В двенадцатый день [совершил приношение] вождь сынов Нафтали, Ахирá, сын Эйнана.",
    verse_ivrit:
      "בְּיוֹם֙ שְׁנֵ֣ים עָשָׂ֣ר י֔וֹם נָשִׂ֖יא לִבְנֵ֣י נַפְתָּלִ֑י אֲחִירַ֖ע בֶּן-עֵינָֽן",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "НАСО (Вознеси)",
    id_book: 3,
    id_chapter: 7,
    id_chapter_two: 1,
    poemNumber: 79,
    verse:
      "[Вот] его приношение: одно серебряное блюдо в сто тридцать [шекелей] весом и одна серебряная чаша в семьдесят шекелей [весом], в шекелях Святилища (оба [сосуда] были наполнены [пшеничной] мукой тонкого помола, смешанной с оливковым маслом, для хлебного приношения);",
    verse_ivrit:
      "קָרְבָּנ֞וֹ קַֽעֲרַת־כֶּ֣סֶף אַחַ֗ת שְׁלשִׁ֣ים וּמֵאָה֘ מִשְׁקָלָהּ֒ מִזְרָ֤ק אֶחָד֙ כֶּ֔סֶף שִׁבְעִ֥ים שֶׁ֖קֶל בְּשֶׁ֣קֶל הַקֹּ֑דֶשׁ שְׁנֵיהֶ֣ם| מְלֵאִ֗ים סֹ֛לֶת בְּלוּלָ֥ה בַשֶּׁ֖מֶן לְמִנְחָֽה",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "НАСО (Вознеси)",
    id_book: 3,
    id_chapter: 7,
    id_chapter_two: 1,
    poemNumber: 80,
    verse:
      "один золотой ковш [весом] в десять [шекелей], наполненный благовониями;",
    verse_ivrit: "כַּ֥ף אַחַ֛ת עֲשָׂרָ֥ה זָהָ֖ב מְלֵאָ֥ה קְטֹֽרֶת",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "НАСО (Вознеси)",
    id_book: 3,
    id_chapter: 7,
    id_chapter_two: 1,
    poemNumber: 81,
    verse:
      "один молодой бык, один баран и один годовалый ягненок, для жертвы всесожжения;",
    verse_ivrit:
      "פַּ֣ר אֶחָ֞ד בֶּן-בָּקָ֗ר אַ֧יִל אֶחָ֛ד כֶּֽבֶשׂ-אֶחָ֥ד בֶּן-שְׁנָת֖וֹ לְעֹלָֽה",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "НАСО (Вознеси)",
    id_book: 3,
    id_chapter: 7,
    id_chapter_two: 1,
    poemNumber: 82,
    verse: "один козел для жертвы за грех.",
    verse_ivrit: "שְׂעִיר-עִזּ֥ים אֶחָ֖ד לְחַטָּֽאת",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "НАСО (Вознеси)",
    id_book: 3,
    id_chapter: 7,
    id_chapter_two: 1,
    poemNumber: 83,
    verse:
      "И для мирной жертвы: два быка, пять баранов, пять козлов и пять годовалых ягнят. Это приношение Ахиры, сына Эйнана.",
    verse_ivrit:
      "וּלְֶז֣בַח הַשְּׁלָמִים֘ בָּק֣ר שְׁנַ֒יִם֒ אֵילִ֤ם חֲמִשָּׁה֙ עַתֻּדִ֣ים חֲמִשָּׁ֔ה כְּבָשִׂ֥ים בְּנֵֽי-שָׁנָ֖ה חֲמִשָּׁ֑ה ז֛ה קָרְבַּ֥ן אֲחִירַ֖ע בֶּן- עֵינָֽ ן",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "НАСО (Вознеси)",
    id_book: 3,
    id_chapter: 7,
    id_chapter_two: 1,
    poemNumber: 84,
    verse:
      "Вот [дары] вождей Израиля для освящения жертвенника в день его помазания: двенадцать серебряных блюд, двенадцать серебряных чаш и двенадцать золотых ковшей",
    verse_ivrit:
      "ז֣אֹת| חֲנֻכַּ֣ת הַמִּזְבֵּ֗חַ בְּיוֹם֙ הִמָּשַׁ֣ח אֹת֔וֹ מֵאֵ֖ת נְשִׂיאֵ֣י יִשְׂרָאֵ֑ל קַֽעֲרֹ֨ת כֶּ֜סֶף שְׁתֵּ֣ים עֶשְׂרֵ֗ה מִזְרְקֵי-כֶ֨סֶף֙ שְׁנֵ֣ים עָשָׂ֔ר כַּפּ֥וֹת זָהָ֖ב שְׁתֵּ֥ים עֶשְׂרֵֽה",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "НАСО (Вознеси)",
    id_book: 3,
    id_chapter: 7,
    id_chapter_two: 1,
    poemNumber: 85,
    verse:
      "(каждое серебряное блюдо [весило] сто тридцать [шекелей], каждая чаша — семьдесят [шекелей], а всего в этих сосудах было две тысячи четыреста [шекелей] серебра, в шекелях Святилища,",
    verse_ivrit:
      "שְׁלשִׁ֣ים וּמֵאָ֗ה הַקְּעָרָ֤ה הָֽאַחַת֙ כֶּ֔סֶף וְשִׁבְעִ֖ים הַמִּזְרָ֣ק הָֽאֶחָ֑ד כֹּ֚ל כֶּ֣סֶף הַכֵּלִ֔ים אַלְפַּ֥יִם וְאַרְבַּע-מֵא֖וֹת בְּשֶׁ֥קֶל הַקֹּֽדֶשׁ",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "НАСО (Вознеси)",
    id_book: 3,
    id_chapter: 7,
    id_chapter_two: 1,
    poemNumber: 86,
    verse:
      "в двенадцати же золотых ковшах, наполненных благовониями и [весивших] десять [шекелей] каждый, в шекелях Святилища, было сто двадцать [шекелей] золота);",
    verse_ivrit:
      "כַּפּ֨וֹת זָהָ֤ב שְׁתֵּֽים-עֶשְׂרֵה֙ מְלֵאֹ֣ת קְטֹ֔רֶת עֲשָׂרָ֧ה עֲשָׂרָ֛ה הַכַּ֖ף בְּשֶׁ֣קֶל הַקֹּ֑דֶשׁ כָּל-זְהַ֥ב הַכַּפּ֖וֹת עֶשְִׂר֥ים וּמֵאָֽה",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "НАСО (Вознеси)",
    id_book: 3,
    id_chapter: 7,
    id_chapter_two: 1,
    poemNumber: 87,
    verse:
      "скот для всесожжений — всего двенадцать быков, двенадцать баранов, двенадцать годовалых ягнят, а с ними — хлебное приношение; двенадцать козлов для жертвы за грех;",
    verse_ivrit:
      "כָּל-הַבָּקָ֨ר לָֽעֹלָ֜ה שְׁנֵ֧ים עָשָׂ֣ר פָּרִ֗ים אֵילִ֤ם שְׁנֵֽים-עָשָׂר֙ כְּבָשִׂ֧ים בְּנֵֽי-שָׁנָ֛ה שְׁנֵ֥ים עָשָׂ֖ר וּמִנְחָתָ֑ם וּשְׂעִירֵ֥י עִזּ֛ים שְׁנֵ֥ים עָשָׂ֖ר לְחַטָּֽאת",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "НАСО (Вознеси)",
    id_book: 3,
    id_chapter: 7,
    id_chapter_two: 1,
    poemNumber: 88,
    verse:
      "скот для мирной жертвы — всего двадцать четыре быка, шестьдесят баранов, шестьдесят козлов и шестьдесят годовалых ягнят. Таковы были [дары] для освящения жертвенника после его помазания.",
    verse_ivrit:
      "וְכֹ֞ל בַּק֣ר| זֶ֣בַח הַשְּׁלָמִ֗ים עֶשְִׂר֣ים וְאַרְבָּעָה֘ פָּרִים֒ אֵילִ֤ם שִׁשִּׁים֙ עַתֻּדִ֣ים שִׁשִּׁ֔ים כְּבָשִׂ֥ים בְּנֵֽי-שָׁנָ֖ה שִׁשִּׁ֑ים ז֚אֹת חֲנֻכַּ֣ת הַמִּזְבֵּ֔חַ אַֽחֲרֵ֖י הִמָּשַׁ֥ח אֹתֽוֹ",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "НАСО (Вознеси)",
    id_book: 3,
    id_chapter: 7,
    id_chapter_two: 1,
    poemNumber: 89,
    verse:
      "Когда Моше входил в Шатер Встречи, чтобы говорить [с Господом], он слышал голос, звучавший между двумя керувами, над крышкой на ковчеге Свидетельства. [Оттуда] говорил с ним [Господь].",
    verse_ivrit:
      "וּבְב֨אֹ משֶׁ֜ה אֶל-אֹ֣הֶל מוֹעֵד֘ לְדַבֵּ֣ר אִתּוֹ֒ וַיִּשְׁמַ֨ע אֶת-הַקּ֜וֹל מִדַּבֵּ֣ר אֵלָ֗יו מֵעַ֤ל הַכַּפֹּ֨רֶת֙ אֲשֶׁר֙ עַל-אֲרֹ֣ן הָֽעֵדֻ֔ת מִבֵּ֖ין שְׁנֵ֣י הַכְּרֻבִ֑ים וַיְדַבֵּ֖ר אֵלָֽיו",
    comment: "",
  },
  //////////////////////////////////           8888888888888888888888888888888888          \\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\
  {
    name: "БЕМИДБАР",
    chapter: "БЕААЛОТХА (Когда будешь возжигать)",
    main: 1,
    main_name: "bemidbar",
    id_book: 3,
    id_chapter: 8,
    id_chapter_two: 1,
    poemNumber: 1,
    verse: "Господь сказал Моше:",
    verse_ivrit: "וַיְדַבֵּ֥ר יְהָוֹ֖ה אֶל-משֶׁ֥ה לֵּאמֹֽר",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "БЕААЛОТХА (Когда будешь возжигать)",
    id_book: 3,
    id_chapter: 8,
    id_chapter_two: 1,
    poemNumber: 2,
    verse:
      "“Скажи Аѓарону: ‘Когда ты будешь зажигать лампы, пусть семь ламп освещают [пространство] перед светильником’ ”.",
    verse_ivrit:
      "דַּבֵּר֙ אֶל־אַֽהֲרֹ֔ן וְאָֽמַרְתָּ֖ אֵלָ֑יו בְּהַֽעֲלֹֽתְךָ֙ אֶת-הַנֵּרֹ֔ת אֶל-מוּל֙ פְּנֵ֣י הַמְּנוֹרָ֔ה יָאִ֖ירוּ שִׁבְעַ֥ת הַנֵּרֽוֹת",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "БЕААЛОТХА (Когда будешь возжигать)",
    id_book: 3,
    id_chapter: 8,
    id_chapter_two: 1,
    poemNumber: 3,
    verse:
      "Аѓарон так и сделал: он зажег лампы на передней стороне светильника, как и повелел Моше Господь.",
    verse_ivrit:
      "וַיּ֤עַשׂ כֵּ֙ן אַֽהֲרֹ֔ן אֶל-מוּל֙ פְּנֵ֣י הַמְּנוֹרָ֔ה הֶֽעֱלָ֖ה נֵֽרֹתֶ֑יהָ כַּֽאֲשֶׁ֛ר צִָוּ֥ה יְהָוֹ֖ה אֶת-משֶֽׁה",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "БЕААЛОТХА (Когда будешь возжигать)",
    id_book: 3,
    id_chapter: 8,
    id_chapter_two: 1,
    poemNumber: 4,
    verse:
      "А вот как был сделан светильник: он был кованым, из золота, — от основания и до цветов он был кованым. Моше сделал светильник по образцу, который показал [ему] Господь. ",
    verse_ivrit:
      "וְזֶ֨ה מַֽעֲשֵׂ֤ה הַמְּנֹרָה֙ מִקְשָׁ֣ה זָהָ֔ב עַד-יְרֵכָ֥הּ עַד-פִּרְחָ֖הּ מִקְשָׁ֣ה הִ֑וא כַּמַּרְאֶ֗ה אֲשֶׁ֨ר הֶרְאָ֤ה יְהוָֹה֙ אֶת-משֶׁ֔ה כֵּ֥ן עָשָׂ֖ה אֶת-הַמְּנֹרָֽה:בהעלותך",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "БЕААЛОТХА (Когда будешь возжигать)",
    id_book: 3,
    id_chapter: 8,
    id_chapter_two: 1,
    poemNumber: 5,
    verse: "Господь сказал Моше:",
    verse_ivrit: "וַיְדַבֵּ֥ר יְהָוֹ֖ה אֶל-משֶׁ֥ה לֵּאמֹֽר",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "БЕААЛОТХА (Когда будешь возжигать)",
    id_book: 3,
    id_chapter: 8,
    id_chapter_two: 1,
    poemNumber: 6,
    verse: "“Возьми левитов из среды сынов Израиля и очисти их.",
    verse_ivrit:
      "קַ֚ח אֶת-הַֽלְוִיִּ֔ם מִתּ֖וֹךְ בְּנֵ֣י יִשְׂרָאֵ֑ל וְטִֽהַרְתָּ֖ אֹתָֽם",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "БЕААЛОТХА (Когда будешь возжигать)",
    id_book: 3,
    id_chapter: 8,
    id_chapter_two: 1,
    poemNumber: 7,
    verse:
      "Для очищения [левитов] сделай так: окропи их очищающей водой. [Затем] пусть они обреют бритвой свое тело, выстирают свои одежды и очистятся.",
    verse_ivrit:
      "וְכֹה-תַֽעֲשֶׂ֤ה לָהֶם֙ לְטַֽהֲרָ֔ם הֵַזּ֥ה עֲלֵיהֶ֖ם מֵ֣י חַטָּ֑את וְהֶֽעֱבִ֤ירוּ תַ֨עַר֙ עַל-כָּל-בְּשָׂרָ֔ם וְכִבְּס֥וּ בִגְדֵיהֶ֖ם וְהִטֶּהָֽרוּ",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "БЕААЛОТХА (Когда будешь возжигать)",
    id_book: 3,
    id_chapter: 8,
    id_chapter_two: 1,
    poemNumber: 8,
    verse:
      "[После этого] пусть возьмут молодого быка, а к нему — хлебное приношение из [пшеничной] муки тонкого помола, смешанной с оливковым маслом, ты же возьми второго молодого быка, для жертвы за грех.",
    verse_ivrit:
      "וְלָֽקְח֙וּ פַּ֣ר בֶּן-בָּקָ֔ר וּמִ֨נְחָת֔וֹ סֹ֖לֶת בְּלוּלָ֣ה בַשָּׁ֑מֶן וּפַר-שֵׁנִ֥י בֶן- בָּק֖ר תִַּקּ֥ח לְחַטָּֽאת",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "БЕААЛОТХА (Когда будешь возжигать)",
    id_book: 3,
    id_chapter: 8,
    id_chapter_two: 1,
    poemNumber: 9,
    verse: "Приведи левитов к Шатру Встречи и собери всю общину сынов Израиля.",
    verse_ivrit:
      "וְהִקְרַבְתָּ֙ אֶת-הַֽלְוִיִּ֔ם לִפְנֵ֖י אֹ֣הֶל מוֹעֵ֑ד וְהִ֨קְהַלְתָּ֔ אֶת-כָּל-עֲדַ֖ת בְּנֵ֥י יִשְׂרָאֵֽל",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "БЕААЛОТХА (Когда будешь возжигать)",
    id_book: 3,
    id_chapter: 8,
    id_chapter_two: 1,
    poemNumber: 10,
    verse:
      "Поставь левитов пред Господом, и пусть сыны Израиля возложат руки на левитов.",
    verse_ivrit:
      "וְהִקְרַבְתָּ֥ אֶת-הַֽלְוִיּ֖ם לִפְנֵ֣י יְהָוֹ֑ה וְסָֽמְכ֧וּ בְנֵֽי-יִשְׂרָאֵ֛ל אֶת-יְדֵיהֶ֖ם עַל-הַֽלְוִיּֽם",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "БЕААЛОТХА (Когда будешь возжигать)",
    id_book: 3,
    id_chapter: 8,
    id_chapter_two: 1,
    poemNumber: 11,
    verse:
      "Пусть Аѓарон совершит возношение [каждого из] левитов, [посвящая их] Господу от сынов Израиля, чтобы [левиты] совершали служение Господу.",
    verse_ivrit:
      "וְהֵנִיף֩ אַֽהֲרֹ֨ן אֶת-הַֽלְוִיּ֤ם תְּנוּפָה֙ לִפְנֵ֣י יְהוָֹ֔ה מֵאֵ֖ת בְּנֵ֣י יִשְׂרָאֵ֑ל וְהָי֕וּ לַֽעֲבֹ֖ד אֶת-עֲבֹדַ֥ת יְהָוֹֽה",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "БЕААЛОТХА (Когда будешь возжигать)",
    id_book: 3,
    id_chapter: 8,
    id_chapter_two: 1,
    poemNumber: 12,
    verse:
      "Пусть левиты возложат руки на головы быков, [а затем] принеси одного [быка] в жертву за грех, а другого — в жертву всесожжения Господу, для искупления левитов.",
    verse_ivrit:
      "וְהַֽלְוִיִּם֙ יִסְמְכ֣וּ אֶת-יְדֵיהֶ֔ם עַ֖ל ר֣אֹשׁ הַפִָּר֑ים וַֽ֠עֲשֵׂ֠ה אֶת-הָֽאֶחָ֨ד חַטָּ֜את וְאֶת-הָֽאֶחָ֤ד עֹלָה֙ לַֽיהוָֹ֔ה לְכַפֵּ֖ר עַל- הַֽלְוִיּֽם",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "БЕААЛОТХА (Когда будешь возжигать)",
    id_book: 3,
    id_chapter: 8,
    id_chapter_two: 1,
    poemNumber: 13,
    verse:
      "[Затем] поставь левитов перед Аѓароном и его сыновьями и соверши возношение [каждого из левитов, посвящая их] Господу.",
    verse_ivrit:
      "וְהַֽעֲמַדְתָּ֙ אֶת-הַֽלְוִיִּ֔ם לִפְנֵ֥י אַֽהֲרֹ֖ן וְלִפְנֵ֣י בָנָ֑יו וְהֵֽנַפְתָּ֥ אֹתָ֛ם תְּנוּפָ֖ה לַֽיהָוֹֽה",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "БЕААЛОТХА (Когда будешь возжигать)",
    id_book: 3,
    id_chapter: 8,
    id_chapter_two: 1,
    poemNumber: 14,
    verse:
      "Выдели левитов из среды сынов Израиля: левиты будут [принадлежать] Мне.",
    verse_ivrit:
      "וְהִבְדַּלְתָּ֙ אֶת-הַֽלְוִיִּ֔ם מִתּ֖וֹךְ בְּנֵ֣י יִשְׂרָאֵ֑ל וְהָ֥יוּ לִ֖י הַֽלְוִיּֽם",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "БЕААЛОТХА (Когда будешь возжигать)",
    id_book: 3,
    id_chapter: 8,
    id_chapter_two: 1,
    poemNumber: 15,
    verse:
      "Затем левиты могут прийти и служить при Шатре Встречи — [после того, как] ты очистишь их и вознесешь [каждого из] них, [посвящая Господу].",
    verse_ivrit:
      "וְאַֽחֲרֵי-כֵ֙ן יָבֹ֣אוּ הַֽלְוִיִּ֔ם לַֽעֲבֹ֖ד אֶת-אֹ֣הֶל מוֹעֵ֑ד וְטִֽהַרְתָּ֣ אֹתָ֔ם וְהֵֽנַפְתָּ֥ אֹתָ֖ם תְּנוּפָֽה",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "БЕААЛОТХА (Когда будешь возжигать)",
    id_book: 3,
    id_chapter: 8,
    id_chapter_two: 1,
    poemNumber: 16,
    verse:
      "Ибо они полностью отданы Мне из среды сынов Израиля — Я взял их Себе вместо каждого новорожденного, выходящего первым из [материнского] лона, [вместо] каждого первенца сынов Израиля.",
    verse_ivrit:
      "כִּ֩י נְתֻנִ֨ים נְתֻנִ֥ים הֵ֨מָּה֙ לִ֔י מִתּ֖וֹךְ בְּנֵ֣י יִשְׂרָאֵ֑ל תַּ֩חַת֩ פִּטְרַ֨ת כָּל- רֶ֜חֶם בְּכ֥וֹר כֹּל֙ מִבְּנֵ֣י יִשְׂרָאֵ֔ל לַק֥חְתִּי אֹתָ֖ם לִֽי",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "БЕААЛОТХА (Когда будешь возжигать)",
    id_book: 3,
    id_chapter: 8,
    id_chapter_two: 1,
    poemNumber: 17,
    verse:
      "Ведь каждый первенец сынов Израиля принадлежит Мне — и [первенцы] людей, и [первенцы] скота. Я посвятил их Себе в тот день, когда Я истребил всех первенцев земли египетской.",
    verse_ivrit:
      "כִּ֣י לִ֤י כָל-בְּכוֹר֙ בִּבְנֵ֣י יִשְׂרָאֵ֔ל בָּֽאָדָ֖ם וּבַבְּהֵמָ֑ה בְּי֗וֹם הַכֹּתִ֤י כָל-בְּכוֹר֙ בְּאֶ֣רֶץ מִצְרַ֔יִם הִקְדַּ֥שְׁתִּי אֹתָ֖ם לִֽי",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "БЕААЛОТХА (Когда будешь возжигать)",
    id_book: 3,
    id_chapter: 8,
    id_chapter_two: 1,
    poemNumber: 18,
    verse: "Я взял левитов взамен всех первенцев сынов Израиля.",
    verse_ivrit:
      "וֽאֶַקּ֖ח אֶת-הַֽלְוִיּ֑ם תַּ֥חַת כָּל-בְּכ֖וֹר בִּבְנֵ֥י יִשְׂרָאֵֽל",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "БЕААЛОТХА (Когда будешь возжигать)",
    id_book: 3,
    id_chapter: 8,
    id_chapter_two: 1,
    poemNumber: 19,
    verse:
      "Я отдал левитов, из среды сынов Израиля, в помощники Аѓарону и его сыновьям, чтобы [левиты] исполняли службу при Шатре Встречи ради сынов Израиля и были искуплением за сынов Израиля, чтобы сыны Израиля не приближались к Святилищу — чтобы не были сыны Израиля поражены мором”.",
    verse_ivrit:
      "וֽאֶתְּנָ֨ה אֶת-הַֽלְוִיִּ֜ם נְתֻנִ֣ים| לְאַֽהֲרֹ֣ן וּלְבָנָ֗יו מִתּוֹךְ֘ בְּנֵ֣י יִשְׂרָאֵל לַֽעֲבֹ֞ד אֶת-עֲבֹדַ֤ת בְּנֵֽי-יִשְׂרָאֵל֙ בְּאֹ֣הֶל מוֹעֵ֔ד וּלְכַפֵּ֖ר עַל-בְּנֵ֣י יִשְׂרָאֵ֑ל וְל֨אֹ יֽהְיֶ֜ה בִּבְנֵ֤י יִשְׂרָאֵל֙ נֶ֔גֶף בְּגֶ֥שֶׁת בְּנֵֽי-יִשְׂרָאֵ֖ל אֶל-הַקֹּֽדֶשׁ",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "БЕААЛОТХА (Когда будешь возжигать)",
    id_book: 3,
    id_chapter: 8,
    id_chapter_two: 1,
    poemNumber: 20,
    verse:
      "Моше, Аѓарон и вся община сынов Израиля поступили с левитами так, как Господь повелел Моше о левитах; так и сделали с ними сыны Израиля.",
    verse_ivrit:
      "וַיַּ֨עַשׂ משֶׁ֧ה וְאַֽהֲרֹ֛ן וְכָל-עֲדַ֥ת בְּנֵֽי-יִשְׂרָאֵ֖ל לַֽלְוִיּ֑ם כְּ֠כֹ֠ל אֲשֶׁר-צִוָּ֨ה יְהָוֹ֤ה אֶת-משֶׁה֙ לַֽלְוִיִּ֔ם כֵּן-עָשׂ֥וּ לָהֶ֖ם בְּנֵ֥י יִשְׂרָאֵֽל",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "БЕААЛОТХА (Когда будешь возжигать)",
    id_book: 3,
    id_chapter: 8,
    id_chapter_two: 1,
    poemNumber: 21,
    verse:
      "Левиты очистились от греха и выстирали свои одежды. Аѓарон совершил возношение [каждого из] них пред Господом. Аѓарон совершил их искупление, очистив их.",
    verse_ivrit:
      "וַיִּתְחַטְּא֣וּ הַֽלְוִיִּ֗ם וַיְכַבְּס֙וּ בִּגְדֵיהֶ֔ם וַיָּ֨נֶף אַֽהֲרֹ֥ן אֹתָ֛ם תְּנוּפָ֖ה לִפְנֵ֣י יְהָוֹ֑ה וַיְכַפֵּ֧ר עֲלֵיהֶ֛ם אַֽהֲרֹ֖ן לְטַֽהֲרָֽם",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "БЕААЛОТХА (Когда будешь возжигать)",
    id_book: 3,
    id_chapter: 8,
    id_chapter_two: 1,
    poemNumber: 22,
    verse:
      "А после этого левиты приступили к службе при Шатре Встречи под началом Аѓарона и его сыновей. Как Господь повелел Моше о левитах, так с ними и поступили.",
    verse_ivrit:
      "וְאַֽחֲרֵי-כֵ֞ן בָּ֣אוּ הַֽלְוִיִּ֗ם לַֽעֲבֹ֤ד אֶת-עֲבֹֽדָתָם֙ בְּאֹ֣הֶל מוֹעֵ֔ד לִפְנֵ֥י אַֽהֲרֹ֖ן וְלִפְנֵ֣י בָנָ֑יו כַּֽאֲשֶׁר֩ צִוָּ֨ה יְהָוֹ֤ה אֶת-משֶׁה֙ עַל-הַֽלְוִיִּ֔ם כֵּ֖ן עָשׂ֥וּ לָהֶֽם",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "БЕААЛОТХА (Когда будешь возжигать)",
    id_book: 3,
    id_chapter: 8,
    id_chapter_two: 1,
    poemNumber: 23,
    verse: "Господь сказал Моше:",
    verse_ivrit: "וַיְדַבֵּ֥ר יְהָוֹ֖ה אֶל-משֶׁ֥ה לֵּאמֹֽר",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "БЕААЛОТХА (Когда будешь возжигать)",
    id_book: 3,
    id_chapter: 8,
    id_chapter_two: 1,
    poemNumber: 24,
    verse:
      "“Вот [закон] о левитах: [каждый левит] от двадцати пяти лет и старше состоит на службе для [исполнения] работы при Шатре Встречи.",
    verse_ivrit:
      "ז֖אֹת אֲשֶׁ֣ר לַֽלְוִיּ֑ם מִבֶּ֩ן חָמֵ֨שׁ וְעֶשְִׂר֤ים שָׁנָה֙ וָמַ֔עְלָה יָבוֹא֙ לִצְב֣אֹ צָבָ֔א בַּֽעֲבֹדַ֖ת אֹ֥הֶל מוֹעֵֽד",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "БЕААЛОТХА (Когда будешь возжигать)",
    id_book: 3,
    id_chapter: 8,
    id_chapter_two: 1,
    poemNumber: 25,
    verse:
      "А после пятидесяти лет он прекращает нести службу. Пусть он не служит более,",
    verse_ivrit:
      "וּמִבֶּ֙ן חֲמִשִּׁ֣ים שָׁנָ֔ה יָשׁ֖וּב מִצְּבָ֣א הָֽעֲבֹדָ֑ה וְל֥אֹ יֽעֲבֹ֖ד עֽוֹד",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "БЕААЛОТХА (Когда будешь возжигать)",
    id_book: 3,
    id_chapter: 8,
    id_chapter_two: 1,
    poemNumber: 26,
    verse:
      "но помогает служить своим братьям, охраняя Шатер Встречи; службу же он нести уже не будет. Так поступай с левитами, в отношении их обязанностей”. ",
    verse_ivrit:
      "וְשֵׁרֵ֨ת אֶת-אֶחָ֜יו בְּאֹ֤הֶל מוֹעֵד֙ לִשְׁמֹ֣ר מִשְׁמֶ֔רֶת וַֽעֲבֹדָ֖ה ל֣אֹ יֽעֲבֹ֑ד כָּ֛כָה תַּֽעֲשֶׂ֥ה לַֽלְוִיּ֖ם בְּמִשְׁמְרֹתָֽם",
    comment: "",
  },
  /////////////////////////////////           99999999999999999999999999999999999         \\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\
  {
    name: "БЕМИДБАР",
    chapter: "БЕААЛОТХА (Когда будешь возжигать)",
    main: 1,
    main_name: "bemidbar",
    id_book: 3,
    id_chapter: 9,
    id_chapter_two: 1,
    poemNumber: 1,
    verse:
      "На второй год после ухода [сынов Израиля] из земли египетской, в первом месяце, в пустыне Синай, Господь сказал Моше:",
    verse_ivrit:
      "וַיְדַבֵּ֣ר יְהָוֹ֣ה אֶל-משֶׁ֣ה בְמִדְבַּר-סִינַ֠י בַּשָּׁנָ֨ה הַשֵּׁנִ֜ית לְצֵאתָ֨ם מֵאֶ֧רֶץ מִצְרַ֛יִם בַּחֹ֥דֶשׁ הָֽרִאשׁ֖וֹן לֵאמֹֽר",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "БЕААЛОТХА (Когда будешь возжигать)",
    id_book: 3,
    id_chapter: 9,
    id_chapter_two: 1,
    poemNumber: 2,
    verse: "“Пусть сыны Израиля принесут пасхальную жертву в срок.",
    verse_ivrit: "וְַיֽעֲשׂ֧וּ בְנֵֽי-יִשְׂרָאֵ֛ל אֶת- הַפָּ֖סַח בְּמֽוֹעֲדֽוֹ",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "БЕААЛОТХА (Когда будешь возжигать)",
    id_book: 3,
    id_chapter: 9,
    id_chapter_two: 1,
    poemNumber: 3,
    verse:
      "Принесите ее в срок, четырнадцатого числа этого месяца, в сумерки. Принесите ее согласно всем установлениям и всем законам”.",
    verse_ivrit:
      "בְּאַרְבָּעָ֣ה עָשָֽׂר-יוֹם בַּחֹ֨דֶשׁ הַזֶּ֜ה בֵּ֧ין הָֽעַרְבַּ֛יִם תַּֽעֲשׂ֥וּ אֹת֖וֹ בְּמֹֽעֲד֑וֹ כְּכָל-חֻקֹּתָ֥יו וּכְכָל-מִשְׁפָּטָ֖יו תַּֽעֲשׂ֥וּ אֹתֽוֹ",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "БЕААЛОТХА (Когда будешь возжигать)",
    id_book: 3,
    id_chapter: 9,
    id_chapter_two: 1,
    poemNumber: 4,
    verse: "Моше велел сынам Израиля принести пасхальную жертву.",
    verse_ivrit:
      "וַיְדַבֵּ֥ר משֶׁ֛ה אֶל-בְּנֵ֥י יִשְׂרָאֵ֖ל לַֽעֲשׂ֥ת הַפָּֽסַח",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "БЕААЛОТХА (Когда будешь возжигать)",
    id_book: 3,
    id_chapter: 9,
    id_chapter_two: 1,
    poemNumber: 5,
    verse:
      "И они принесли пасхальную жертву — четырнадцатого числа первого месяца, в сумерки, в пустыне Синай. Сыны Израиля исполнили все в точности так, как повелел Моше Господь.",
    verse_ivrit:
      "וַיּֽעֲשׂ֣וּ אֶת-הַפֶּ֡סַח בָּֽרִאשׁ֡וֹן בְּאַרְבָּעָה֩ עָשָׂ֨ר י֥וֹם לַחֹ֛דֶשׁ בֵּ֥ין הָֽעַרְבַּ֖יִם בְּמִדְבַּ֣ר סִינָ֑י֠ כְּכֹ֠ל אֲשֶׁ֨ר צִָוּ֤ה יְהוָֹה֙ אֶת-משֶׁ֔ה כֵּ֥ן עָשׂ֖וּ בְּנֵ֥י יִשְׂרָאֵֽל",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "БЕААЛОТХА (Когда будешь возжигать)",
    id_book: 3,
    id_chapter: 9,
    id_chapter_two: 1,
    poemNumber: 6,
    verse:
      "Но были [там] люди, которые [оказались] нечисты [из-за прикосновения] к мертвому телу и не смогли принести пасхальную жертву в тот день. В тот же день они предстали перед Моше и Аѓароном.",
    verse_ivrit:
      "וַיְהִ֣י אֲנָשִׁ֗ים אֲשֶׁ֨ר הָי֤וּ טְמֵאִים֙ לְנֶ֣פֶשׁ אָדָ֔ם וְלאֹ-יֽכְל֥וּ לַֽעֲשֽׂת- הַפֶּ֖סַח בַּיּ֣וֹם הַה֑וּא וַיִּקְרְב֞וּ לִפְנֵ֥י משֶׁ֛ה וְלִפְנֵ֥י אַֽהֲרֹ֖ן בַּיּ֥וֹם הַהֽוּא",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "БЕААЛОТХА (Когда будешь возжигать)",
    id_book: 3,
    id_chapter: 9,
    id_chapter_two: 1,
    poemNumber: 7,
    verse:
      "“Мы нечисты, — сказали им эти люди, — [потому что прикоснулись] к мертвому телу. Но неужели мы будем лишены возможности принести жертву Господу в срок, среди [прочих] сынов Израиля?”",
    verse_ivrit:
      "וַיּֽאֹמְר֠וּ הָֽאֲנָשִׁ֤ים הָהֵ֨מָּה֙ אֵלָ֔יו אֲנַ֥חְנוּ טְמֵאִ֖ים לְנֶ֣פֶשׁ אָדָ֑ם לָ֣מָּה נִגָּרַ֗ע לְבִלְתִּ֨י הַקְרִ֜יב אֶת-קָרְבַּ֤ן יְהוָֹה֙ בְּמֹ֣עֲד֔וֹ בְּת֖וֹךְ בְּנֵ֥י יִשְׂרָאֵֽל",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "БЕААЛОТХА (Когда будешь возжигать)",
    id_book: 3,
    id_chapter: 9,
    id_chapter_two: 1,
    poemNumber: 8,
    verse:
      "Моше ответил им: “Постойте [здесь], а я послушаю, как распорядится о вас Господь”. ",
    verse_ivrit:
      "וַיּ֥אֹמֶר אֲלֵהֶ֖ם משֶׁ֑ה עִמְד֣וּ וְאֶשְׁמְעָ֔ה מַה-יְּצֶַוּ֥ה יְהָוֹ֖ה לָכֶֽם",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "БЕААЛОТХА (Когда будешь возжигать)",
    id_book: 3,
    id_chapter: 9,
    id_chapter_two: 1,
    poemNumber: 9,
    verse: "Господь сказал Моше:",
    verse_ivrit: "וַיְדַבֵּ֥ר יְהָוֹ֖ה אֶל-משֶׁ֥ה לֵּאמֹֽר",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "БЕААЛОТХА (Когда будешь возжигать)",
    id_book: 3,
    id_chapter: 9,
    id_chapter_two: 1,
    poemNumber: 10,
    verse:
      "“Передай сынам Израиля: Всякий, кто будет нечист [из-за прикосновения] к мертвому телу или будет в дальнем пути — [кто-либо] из вас или ваших потомков — [все же] должен принести пасхальную жертву Господу.",
    verse_ivrit:
      "דַּבֵּ֛ר אֶל-בְּנֵ֥י יִשְׂרָאֵ֖ל לֵאמֹ֑ר אִ֣ישׁ אִ֣ישׁ כִּי-יֽהְֶי֥ה טָמֵ֣א| לָנֶ֡פֶשׁ א֩וֹ בְדֶ֨רֶךְ רְחֹקָ֜ה֗ לָכֶ֗ם א֚וֹ לְדֹרֹ֣תֵיכֶ֔ם וְעָ֥שָׂה פֶ֖סַח לַֽיהָוֹֽה",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "БЕААЛОТХА (Когда будешь возжигать)",
    id_book: 3,
    id_chapter: 9,
    id_chapter_two: 1,
    poemNumber: 11,
    verse:
      "Пусть [такие люди] приносят [эту жертву] четырнадцатого числа второго месяца, в сумерки, и пусть едят ее с мацой и горькой зеленью.",
    verse_ivrit:
      "בַּחֹ֨דֶשׁ הַשֵּׁנִ֜י בְּאַרְבָּעָ֨ה עָשָׂ֥ר י֛וֹם בֵּ֥ין הָֽעַרְבַּ֖יִם יַֽעֲשׂ֣וּ אֹת֑וֹ עַל-מַצּ֥וֹת וּמְרִֹר֖ים יֽאֹכְלֻֽהוּ",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "БЕААЛОТХА (Когда будешь возжигать)",
    id_book: 3,
    id_chapter: 9,
    id_chapter_two: 1,
    poemNumber: 12,
    verse:
      "Пусть они не оставляют ее [мясо] до утра и не разбивают ее костей — пусть приносят ее согласно всем законам о пасхальной жертве.",
    verse_ivrit:
      "לֽאֹ- יַשְׁאִ֤ירוּ מִמֶּ֨נּ֙וּ עַד-בֹּ֔קֶר וְעֶ֖צֶם ל֣אֹ יִשְׁבְּרוּ-ב֑וֹ כְּכָל-חַֻקּ֥ת הַפֶּ֖סַח יַֽעֲשׂ֥וּ אֹתֽוֹ",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "БЕААЛОТХА (Когда будешь возжигать)",
    id_book: 3,
    id_chapter: 9,
    id_chapter_two: 1,
    poemNumber: 13,
    verse:
      "А человек, который был чист и не был в пути, но отказался от принесения пасхальной жертвы, — его душа будет отторгнута от своего народа. Он не принес жертву Господу в срок — такой человек понесет [наказание за] свой грех.",
    verse_ivrit:
      "וְהָאִישׁ֩ אֲשֶׁר-ה֨וּא טָה֜וֹר וּבְדֶ֣רֶךְ לֽאֹ-הָיָ֗ה וְחָדַל֙ לַֽעֲשׂ֣וֹת הַפֶּ֔סַח וְנִכְרְתָ֛ה הַנֶּ֥פֶשׁ הַהִ֖וא מֵֽעַמֶּ֑יהָ כִּ֣י| קָרְבַּ֣ן יְהוָֹ֗ה ל֤אֹ הִקְרִיב֙ בְּמֹ֣עֲד֔וֹ חֶטְא֥וֹ יִשָּׂ֖א הָאִ֥ישׁ הַהֽוּא",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "БЕААЛОТХА (Когда будешь возжигать)",
    id_book: 3,
    id_chapter: 9,
    id_chapter_two: 1,
    poemNumber: 14,
    verse:
      "Если переселенец, живущий у вас, захочет принести пасхальную жертву Господу, то он должен поступить согласно законам и установлениям о пасхальной жертве. Один и тот же закон будет у вас и для переселенца, и для коренного жителя страны”.",
    verse_ivrit:
      "וְכִֽי-יָג֨וּר אִתְּכֶ֜ם גֵּ֗ר וְעָ֤שָׂה פֶ֨סַח֙ לַֽיהוָֹ֔ה כְּחַֻקּ֥ת הַפֶּ֛סַח וּכְמִשְׁפָּט֖וֹ כֵּ֣ן יֽעֲשֶׂ֑ה חָֻקּ֤ה אַחַת֙ יִֽהְֶי֣ה לָכֶ֔ם וְלַגֵּ֖ר וּלְאֶזְרַ֥ח הָאָֽרֶץ",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "БЕААЛОТХА (Когда будешь возжигать)",
    id_book: 3,
    id_chapter: 9,
    id_chapter_two: 1,
    poemNumber: 15,
    verse:
      "В день, когда было воздвигнуто Святилище, облако покрыло Святилище — Шатер Свидетельства. С вечера до самого утра над Святилищем горело огненное зарево.",
    verse_ivrit:
      "וּבְיוֹם֙ הקִ֣ים אֶת-הַמִּשְׁכָּ֔ן כִּסָּ֤ה הֶֽעָנָ֙ן אֶת-הַמִּשְׁכָּ֔ן לְאֹ֖הֶל הָֽעֵדֻ֑ת וּבָעֶ֜רֶב יֽהְֶי֧ה עַל-הַמִּשְׁכָּ֛ן כְּמַרְאֵה-אֵ֖שׁ עַד-בֹּֽקֶר",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "БЕААЛОТХА (Когда будешь возжигать)",
    id_book: 3,
    id_chapter: 9,
    id_chapter_two: 1,
    poemNumber: 16,
    verse:
      "[С тех пор] так было постоянно: облако покрывало [Святилище днем], а огненное зарево — ночью.",
    verse_ivrit:
      "כֵּ֚ן יֽהְֶי֣ה תָמִ֔יד הֶֽעָנָ֖ ן יְכַסֶּ֑נּוּ וּמַרְאֵה-אֵ֖שׁ לָֽיְלָה",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "БЕААЛОТХА (Когда будешь возжигать)",
    id_book: 3,
    id_chapter: 9,
    id_chapter_two: 1,
    poemNumber: 17,
    verse:
      "Когда облако поднималось над Шатром, сыны Израиля отправлялись в путь; на том месте, где облако опускалось, сыны Израиля останавливались.",
    verse_ivrit:
      "וּלְפִ֞י הֵֽעָל֤וֹת הֶֽעָנָ֙ן מֵעַ֣ל הָאֹ֔הֶל וְאַ֣חֲרֵי כֵ֔ן יִסְע֖וּ בְּנֵ֣י יִשְׂרָאֵ֑ל וּבִמְק֗וֹם אֲשֶׁ֤ר יִשְׁכָּן-שָׁם֙ הֶֽעָנָ֔ן שָׁ֥ם יַֽחֲנ֖וּ בְּנֵ֥י יִשְׂרָאֵֽל",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "БЕААЛОТХА (Когда будешь возжигать)",
    id_book: 3,
    id_chapter: 9,
    id_chapter_two: 1,
    poemNumber: 18,
    verse:
      "По слову Господа сыны Израиля отправлялись в путь и по слову Господа останавливались. Все то время, что облако стояло над Святилищем, стояли и они.",
    verse_ivrit:
      "עַל-פִּ֣י יְהוָֹ֗ה יִסְע֙וּ בְּנֵ֣י יִשְׂרָאֵ֔ל וְעַל-פִּ֥י יְהָוֹ֖ה יֽחֲנ֑וּ כָּל-יְמֵ֗י אֲשֶׁ֨ר יִשְׁכֹּ֧ן הֶֽעָנָ֛ן עַל-הַמִּשְׁכָּ֖ן יֽחֲנֽוּ",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "БЕААЛОТХА (Когда будешь возжигать)",
    id_book: 3,
    id_chapter: 9,
    id_chapter_two: 1,
    poemNumber: 19,
    verse:
      "Даже когда облако задерживалось над Святилищем на длительное время, сыны Израиля, следуя указанию Господа, не трогались с места.",
    verse_ivrit:
      "וּבְהַֽאֲִר֧יךְ הֶֽעָנָ֛ן עַל-הַמִּשְׁכָּ֖ן יָמִ֣ים רַבִּ֑ים וְשָֽׁמְר֧וּ בְנֵֽי-יִשְׂרָאֵ֛ל אֶת-מִשְׁמֶ֥רֶת יְהָוֹ֖ה וְל֥אֹ יִסָּֽעוּ",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "БЕААЛОТХА (Когда будешь возжигать)",
    id_book: 3,
    id_chapter: 9,
    id_chapter_two: 1,
    poemNumber: 20,
    verse:
      "Если же облако оставалось над Святилищем [лишь] несколько дней, то [и тогда] они останавливались по указанию Господа и по указанию Господа отправлялись в путь.",
    verse_ivrit:
      "וְיֵ֞שׁ אֲשֶׁ֨ר יִֽהְֶי֧ה הֶֽעָנָ֛ן יָמִ֥ים מִסְפָּ֖ר עַל־הַמִּשְׁכָּ֑ן עַל-פִּ֤י יְהוָֹה֙ יֽחֲנ֔וּ וְעַל-פִּ֥י יְהָוֹ֖ה יִסָּֽעוּ",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "БЕААЛОТХА (Когда будешь возжигать)",
    id_book: 3,
    id_chapter: 9,
    id_chapter_two: 1,
    poemNumber: 21,
    verse:
      "Если же облако оставалось [над Святилищем только] с вечера до утра, то когда утром облако поднималось, они отправлялись в путь. Когда [облако оставалось над Святилищем только] день и ночь, то едва лишь облако поднималось, они отправлялись в путь.",
    verse_ivrit:
      "וְיֵ֞שׁ אֲשֶׁ֨ר יֽהְֶי֤ה הֶֽעָנָ֙ן מֵעֶ֣רֶב עַד-בֹּ֔קֶר וְנַֽעֲלָ֧ה הֶֽעָנָ֛ן בַּבֹּ֖קֶר וְנָסָ֑עוּ א֚וֹ יוֹמָ֣ם וָלַ֔יְלָה וְנַֽעֲלָ֥ה הֶֽעָנָ֖ן וְנָסָֽעוּ",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "БЕААЛОТХА (Когда будешь возжигать)",
    id_book: 3,
    id_chapter: 9,
    id_chapter_two: 1,
    poemNumber: 22,
    verse:
      "[Иногда] пару дней, [иногда] месяц или год — сколько бы ни находилось облако над Святилищем, сыны Израиля стояли и не трогались с места, а когда оно поднималось — отправлялись в путь.",
    verse_ivrit:
      "אֽוֹ-יֹמַ֜יִם אוֹ- חֹ֣דֶשׁ אֽוֹ-יָמִ֗ים בְּהַֽאֲרִ֨יךְ הֶֽעָנָ֤ ן עַל-הַמִּשְׁכָּ֙ן לִשְׁכֹּ֣ן עָלָ֔יו יֽחֲנ֥וּ בְנֵֽי- יִשְׂרָאֵ֖ל וְל֣אֹ יִסָּ֑עוּ וּבְהֵעָֽלֹת֖וֹ יִסָּֽעוּ",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "БЕААЛОТХА (Когда будешь возжигать)",
    id_book: 3,
    id_chapter: 9,
    id_chapter_two: 1,
    poemNumber: 23,
    verse:
      "По слову Господа они останавливались и по слову Господа отправлялись в путь: они следовали установлению Господа — [установлению, которое] Господь дал через Моше. ",
    verse_ivrit:
      "עַל-פִּ֤י יְהוָֹה֙ יֽחֲנ֔וּ וְעַל-פִּ֥י יְהָוֹ֖ה יִסָּ֑עוּ אֶת-מִשְׁמֶ֤רֶת יְהוָֹה֙ שָׁמָ֔רוּ עַל-פִּ֥י יְהָוֹ֖ה בְּיַד-משֶֽׁה",
    comment: "",
  },
  /////////////////////////////////           1010101011010101010110101101011010101101011010         \\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\
  {
    name: "БЕМИДБАР",
    chapter: "БЕААЛОТХА (Когда будешь возжигать)",
    main: 1,
    main_name: "bemidbar",
    id_book: 3,
    id_chapter: 10,
    id_chapter_two: 1,
    poemNumber: 1,
    verse: "Господь сказал Моше:",
    verse_ivrit: "וַיְדַבֵּ֥ר יְהָוֹ֖ה אֶל-משֶׁ֥ה לֵּאמֹֽר",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "БЕААЛОТХА (Когда будешь возжигать)",
    id_book: 3,
    id_chapter: 10,
    id_chapter_two: 1,
    poemNumber: 2,
    verse:
      "“Сделай себе две серебряные трубы — сделай их коваными. Пусть они у тебя будут для того, чтобы созывать общину и двигать ополчения в поход.",
    verse_ivrit:
      "עֲשֵׂ֣ה לְךָ֗ שְׁתֵּ֙י חֲצֽוֹצְרֹ֣ת כֶּ֔סֶף מִקְשָׁ֖ה תַּֽעֲשֶׂ֣ה אֹתָ֑ם וְהָי֤וּ לְךָ֙ לְמִקְרָ֣א הָֽעֵדָ֔ה וּלְמַסַּ֖ע אֶת- הַמַּֽחֲנֽוֹת",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "БЕААЛОТХА (Когда будешь возжигать)",
    id_book: 3,
    id_chapter: 10,
    id_chapter_two: 1,
    poemNumber: 3,
    verse:
      "Когда в них трубят, пусть к тебе, ко входу в Шатер Встречи, собирается вся община,",
    verse_ivrit:
      "וְתָֽקְע֖וּ בָּהֵ֑ן וְנֽוֹעֲד֤וּ אֵלֶ֨יךָ֙ כָּל-הָ֣עֵדָ֔ה אֶל-פֶּ֖תַח אֹ֥הֶל מוֹעֵֽד",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "БЕААЛОТХА (Когда будешь возжигать)",
    id_book: 3,
    id_chapter: 10,
    id_chapter_two: 1,
    poemNumber: 4,
    verse:
      "а когда трубят только в одну [из них], пусть к тебе собираются вожди, главы тысяч [сынов] Израиля.",
    verse_ivrit:
      "וְאִם-בְּאַחַ֖ת יִ תָק֑עוּ וְנֽוֹעֲד֤וּ אֵלֶ֨יךָ֙ הַנְּשִׂיאִ֔ים רָאשֵׁ֖י אַלְפֵ֥י יִשְׂרָאֵֽל",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "БЕААЛОТХА (Когда будешь возжигать)",
    id_book: 3,
    id_chapter: 10,
    id_chapter_two: 1,
    poemNumber: 5,
    verse:
      "Когда же трубят прерывистыми звуками, пусть двигаются в путь станы, расположенные с восточной стороны.",
    verse_ivrit:
      "וּתְקַעְתֶּ֖ם תְּרוּעָ֑ה וְנָֽסְע֙וּ הַמַּֽחֲנ֔וֹת הַֽחֹנִ֖ים קֽדְמָה",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "БЕААЛОТХА (Когда будешь возжигать)",
    id_book: 3,
    id_chapter: 10,
    id_chapter_two: 1,
    poemNumber: 6,
    verse:
      "Когда трубят прерывистыми звуками во второй раз, пусть двигаются в путь станы, расположенные с южной стороны. Трубить прерывистыми звуками надо затем, чтобы [станы] отправлялись в поход.",
    verse_ivrit:
      "וּתְקַעְתֶּ֤ם תְּרוּעָה֙ שֵׁנִ֔ית וְנָֽסְע֙וּ הַמַּֽחֲנ֔וֹת הַֽחֹנִ֖ים תֵּימָ֑נָה תְּרוּעָ֥ה יִתְקְע֖וּ לְמַסְעֵיהֶֽם",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "БЕААЛОТХА (Когда будешь возжигать)",
    id_book: 3,
    id_chapter: 10,
    id_chapter_two: 1,
    poemNumber: 7,
    verse: "А для созыва собрания трубите, но не прерывистыми звуками.",
    verse_ivrit: "וּבְהַקְהִ֖יל אֶת-הַקָּהָ֑ל תִּתְקְע֖וּ וְל֥אֹ תִָרֽיעוּ",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "БЕААЛОТХА (Когда будешь возжигать)",
    id_book: 3,
    id_chapter: 10,
    id_chapter_two: 1,
    poemNumber: 8,
    verse:
      "Трубить в трубы должны сыны Аѓарона, священники, — это вам вечное установление, для [всех] поколений.",
    verse_ivrit:
      "וּבְנֵ֤י אַֽהֲרֹ֙ן הַכֹּ֣הֲנִ֔ים יִתְקְע֖וּ בַּֽחֲצֹֽצְר֑וֹת וְהָי֥וּ לָכֶ֛ם לְחַֻקּ֥ת עוֹלָ֖ם לְדֹרֹֽתֵיכֶֽם",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "БЕААЛОТХА (Когда будешь возжигать)",
    id_book: 3,
    id_chapter: 10,
    id_chapter_two: 1,
    poemNumber: 9,
    verse:
      "Когда же вы в своей стране выходите на войну против врага, напавшего на вас, то трубите в трубы прерывистыми звуками, и будете воспомянуты пред Господом, вашим Богом, и будете спасены от ваших врагов.",
    verse_ivrit:
      "וכִֽי-תָבֹ֨אוּ מִלְחָמָ֜ה בְּאַרְצְכֶ֗ם עַל-הַצַּר֙ הַצֹּרֵ֣ר אֶתְכֶ֔ם וַֽהֲרֵֽעֹתֶ֖ם בַּֽחֲצֹֽצְרֹ֑ת וְנִזְכַּרְתֶּ֗ם לִפְנֵ֙י יְהָוֹ֣ה אֱלֹֽהֵיכֶ֔ם וְנֽוֹשַׁעְתֶּ֖ם מֵאֹֽיְבֵיכֶֽם",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "БЕААЛОТХА (Когда будешь возжигать)",
    id_book: 3,
    id_chapter: 10,
    id_chapter_two: 1,
    poemNumber: 10,
    verse:
      "В день вашего веселья, в ваши праздники и новолуния трубите в трубы над своими жертвами всесожжения и мирными жертвами; [эти звуки] будут напоминанием о вас пред вашим Богом. Я — Господь, ваш Бог!” ",
    verse_ivrit:
      "וּבְי֨וֹם שִׂמְחַתְכֶ֣ם וּבְמֽוֹעֲדֵיכֶם֘ וּבְרָאשֵׁ֣י חָדְשֵׁכֶם֒ וּתְקַעְתֶּ֣ם בַּֽחֲצֹֽצְרֹ֗ת עַ֚ל עֹלֹ֣תֵיכֶ֔ם וְעַ֖ל זִבְחֵ֣י שַׁלְמֵיכֶ֑ם וְהָי֨וּ לָכֶ֤ם לְזִכָּרוֹ֙ן לִפְנֵ֣י אֱלֹֽהֵיכֶ֔ם אֲנִ֖י יְהָוֹ֥ה אֱלֹֽהֵיכֶֽם",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "БЕААЛОТХА (Когда будешь возжигать)",
    id_book: 3,
    id_chapter: 10,
    id_chapter_two: 1,
    poemNumber: 11,
    verse:
      "И вот, на второй год, двадцатого числа второго месяца, облако поднялось над Святилищем Свидетельства.",
    verse_ivrit:
      "וַיְהִ֞י בַּשָּׁנָ֧ה הַשֵּׁנִ֛ית בַּחֹ֥דֶשׁ הַשֵּׁנִ֖י בְּעֶשְִׂר֣ים בַּחֹ֑דֶשׁ נַֽעֲלָה֙ הֶֽעָנָ֔ן מֵעַ֖ל מִשְׁכַּ֥ן הָֽעֵדֻֽת",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "БЕААЛОТХА (Когда будешь возжигать)",
    id_book: 3,
    id_chapter: 10,
    id_chapter_two: 1,
    poemNumber: 12,
    verse:
      "Сыны Израиля отправились переходами прочь из пустыни Синай, и остановилось облако в пустыне Паран.",
    verse_ivrit:
      "וַיִּסְע֧וּ בְנֵֽי-יִשְׂרָאֵ֛ל לְמַסְעֵיהֶ֖ם מִמִּדְבַּ֣ר סִינָ֑י וַיִּשְׁכֹּ֥ן הֶֽעָנָ֖ן בְּמִדְבַּ֥ר פָּארָֽן",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "БЕААЛОТХА (Когда будешь возжигать)",
    id_book: 3,
    id_chapter: 10,
    id_chapter_two: 1,
    poemNumber: 13,
    verse:
      "Это был первый раз, когда они двинулись в путь по указанию Господа, [данному] через Моше.",
    verse_ivrit: "וַיִּסְע֖וּ בִָּרֽאשֹׁנָ֑ה עַל-פִּ֥י יְהָוֹ֖ה בְּיַד- משֶֽׁה",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "БЕААЛОТХА (Когда будешь возжигать)",
    id_book: 3,
    id_chapter: 10,
    id_chapter_two: 1,
    poemNumber: 14,
    verse:
      "Первым двинулось знамя стана сынов Йеѓуды, по ополчениям. Их ополчения возглавлял Нахшон, сын Аминадава.",
    verse_ivrit:
      "וַיִּסַּ֞ע דֶּ֣גֶל מַֽחֲנֵ֧ה בְנֵֽי-יְהוּדָ֛ה בִָּרֽאשֹׁנָ֖ה לְצִבְאֹתָ֑ם וְעַ֨ל- צְבָא֔וֹ נַחְשׁ֖וֹן בֶּן־עַמִּֽינָדָֽב",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "БЕААЛОТХА (Когда будешь возжигать)",
    id_book: 3,
    id_chapter: 10,
    id_chapter_two: 1,
    poemNumber: 15,
    verse: "Ополчения колена сынов Иссахара возглавлял Нетанэль, сын Цуара.",
    verse_ivrit:
      "וְעַ֨ל-צְבָ֔א מַטֵּ֖ה בְּנֵ֣י יִשָּׂשכָ֑ר נְתַנְאֵ֖ל בֶּן-צוּעָֽר",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "БЕААЛОТХА (Когда будешь возжигать)",
    id_book: 3,
    id_chapter: 10,
    id_chapter_two: 1,
    poemNumber: 16,
    verse: "А ополчения колена сынов Звулуна возглавлял Элиав, сын Хелона.",
    verse_ivrit:
      "וְעַ֨ל-צְבָ֔א מַטֵּ֖ה בְּנֵ֣י זְבוּלֻ֑ן אֱלִיאָ֖ב בֶּן-חֵלֹֽן",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "БЕААЛОТХА (Когда будешь возжигать)",
    id_book: 3,
    id_chapter: 10,
    id_chapter_two: 1,
    poemNumber: 17,
    verse:
      "Когда было разобрано Святилище, отправились в путь сыны Гершона и сыны Мерари, переносящие Святилище.",
    verse_ivrit:
      "וְהוּרַ֖ד הַמִּשְׁכָּ֑ן וְנָֽסְע֤וּ בְנֵי-גֵֽ רְשׁוֹ֙ן וּבְנֵ֣י מְרָרִ֔י נֹֽשְׂאֵ֖י הַמִּשְׁכָּֽן",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "БЕААЛОТХА (Когда будешь возжигать)",
    id_book: 3,
    id_chapter: 10,
    id_chapter_two: 1,
    poemNumber: 18,
    verse:
      "[Затем] отправилось в путь знамя стана Реувена, по ополчениям. Их ополчения возглавлял Элицур, сын Шедеура.",
    verse_ivrit:
      "וְנָסַ֗ע דֶּ֛גֶל מַֽחֲנֵ֥ה רְאוּבֵ֖ן לְצִבְאֹתָ֑ם וְעַ֨ל-צְבָא֔וֹ אֱלִיצ֖וּר בֶּן-שְׁדֵיאֽוּר",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "БЕААЛОТХА (Когда будешь возжигать)",
    id_book: 3,
    id_chapter: 10,
    id_chapter_two: 1,
    poemNumber: 19,
    verse: "Ополчения колена сынов Шимона возглавлял Шлумиэль, сын Цуришадая.",
    verse_ivrit:
      "וְעַ֨ל- צְבָ֔א מַטֵּ֖ה בְּנֵ֣י שִׁמְע֑וֹן שְׁלֻֽמִיאֵ֖ל בֶּן-צוִּרֽישַׁדָּֽי",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "БЕААЛОТХА (Когда будешь возжигать)",
    id_book: 3,
    id_chapter: 10,
    id_chapter_two: 1,
    poemNumber: 20,
    verse: "А ополчения колена сынов Гада возглавлял Эльясаф, сын Деуэля.",
    verse_ivrit: "וְעַ֨ל-צְבָ֖א מַטֵּ֣ה בְנֵי-גָ֑ד אֶלְיָסָ֖ף בֶּן-דְּעוּאֵֽל",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "БЕААЛОТХА (Когда будешь возжигать)",
    id_book: 3,
    id_chapter: 10,
    id_chapter_two: 1,
    poemNumber: 21,
    verse:
      "[Затем] отправились в путь сыны Кеѓата, переносящие священные предметы. (Святилище устанавливали еще до их прибытия.)",
    verse_ivrit:
      "וְנָֽסְע֙וּ הַקְּהָתִ֔ים נֹֽשְׂאֵ֖י הַמִּקְדָּ֑שׁ וְ הקִ֥ימוּ אֶת-הַמִּשְׁכָּ֖ן עַד-בֹּאָֽם",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "БЕААЛОТХА (Когда будешь возжигать)",
    id_book: 3,
    id_chapter: 10,
    id_chapter_two: 1,
    poemNumber: 22,
    verse:
      "[После этого] отправилось в путь знамя стана сынов Эфраима, по ополчениям. Их ополчения возглавлял Элишама, сын Амиѓуда.",
    verse_ivrit:
      "וְנָסַ֗ע דֶּ֛גֶל מַֽחֲנֵ֥ה בְנֵֽי-אֶפְרַ֖יִם לְצִבְאֹתָ֑ם וְעַ֨ל-צְבָא֔וֹ אֱלִֽישָׁמָ֖ע בֶּן-עַמִּיהֽוּד",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "БЕААЛОТХА (Когда будешь возжигать)",
    id_book: 3,
    id_chapter: 10,
    id_chapter_two: 1,
    poemNumber: 23,
    verse: "Ополчения колена сынов Менаше возглавлял Гамлиэль, сын Педацура.",
    verse_ivrit:
      "וְעַ֨ל-צְבָ֔א מַטֵּ֖ה בְּנֵ֣י מְנַשֶּׁ֑ה גַּמְלִיאֵ֖ל בֶּן-פְּדָהצֽוּר",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "БЕААЛОТХА (Когда будешь возжигать)",
    id_book: 3,
    id_chapter: 10,
    id_chapter_two: 1,
    poemNumber: 24,
    verse: "А ополчения колена сынов Биньямина возглавлял Авидан, сын Гидони.",
    verse_ivrit:
      "וְעַ֨ל-צְבָ֔א מַטֵּ֖ה בְּנֵ֣י בִנְיָמִ֑ן אֲבִידָ֖ן בֶּן-גִּדְעוֹנִֽי",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "БЕААЛОТХА (Когда будешь возжигать)",
    id_book: 3,
    id_chapter: 10,
    id_chapter_two: 1,
    poemNumber: 25,
    verse:
      "[Затем], после всех станов, отправилось в путь, по ополчениям, знамя стана сынов Дана. Их ополчения возглавлял Ахиэзер, сын Амишадая.",
    verse_ivrit:
      "ונָסַ֗ע דֶּ֚גֶל מַֽחֲנֵ֣ה בְנֵי-דָ֔ן מְאַסֵּ֥ף לְכָל-הַמַּֽחֲנֹ֖ת לְצִבְאֹתָ֑ם וְעַל-צְבָא֔וֹ אֲחִיעֶ֖זֶר בֶּן-עַמִּֽישַׁדָּֽי",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "БЕААЛОТХА (Когда будешь возжигать)",
    id_book: 3,
    id_chapter: 10,
    id_chapter_two: 1,
    poemNumber: 26,
    verse: "Ополчения колена сынов Ашера возглавлял Пагиэль, сын Охрана.",
    verse_ivrit:
      "וְעַ֨ל- צְבָ֔א מַטֵּ֖ה בְּנֵ֣י אָשֵׁ֑ר פַּגְעִיאֵ֖ל בֶּן-עָכְרָֽן",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "БЕААЛОТХА (Когда будешь возжигать)",
    id_book: 3,
    id_chapter: 10,
    id_chapter_two: 1,
    poemNumber: 27,
    verse: "А ополчения колена сынов Нафтали возглавлял Ахира, сын Эйнана.",
    verse_ivrit:
      "וְעַ֨ל-צְבָ֔א מַטֵּ֖ה בְּנֵ֣י נַפְתָּלִ֑י אֲחִירַ֖ע בֶּן-עֵינָֽן",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "БЕААЛОТХА (Когда будешь возжигать)",
    id_book: 3,
    id_chapter: 10,
    id_chapter_two: 1,
    poemNumber: 28,
    verse:
      "Таков [был порядок] при переходах сынов Израиля, по ополчениям их, когда они отправились в путь.",
    verse_ivrit:
      "אֵ֛לֶּה מַסְעֵ֥י בְנֵֽי-יִשְׂרָאֵ֖ל לְצִבְאֹתָ֑ם וַיִּסָּֽעוּ",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "БЕААЛОТХА (Когда будешь возжигать)",
    id_book: 3,
    id_chapter: 10,
    id_chapter_two: 1,
    poemNumber: 29,
    verse:
      "Моше сказал Ховаву, сыну Реуэля-мидьянитянина (он был тестем Моше): “Мы отправляемся к месту, о котором Господь сказал: ‘Я отдам его вам’. Пойдем вместе с нами — мы отплатим тебе добром, потому что Господь обещал Израилю благополучие”.",
    verse_ivrit:
      "וַיּ֣אֹמֶר משֶׁ֗ה֠ לחֹבָ֠ב בֶּן-רְעוּאֵ֣ל הַמִּדְיָנִי֘ חֹתֵ֣ן משֶׁה֒ נֹֽסְעִ֣ים| אֲנַ֗חְנוּ אֶל-הַמָּקוֹם֙ אֲשֶׁ֣ר אָמַ֣ר יְהוָֹ֔ה אֹת֖וֹ אֶתֵּ֣ן לָכֶ֑ם לְכָ֤ה אִתָּ֨נ֙וּ וְהֵטַ֣בְנוּ לָ֔ךְ כִּֽי-יְהָוֹ֥ה דִּבֶּר-ט֖וֹב עַל- יִשְׂרָאֵֽל",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "БЕААЛОТХА (Когда будешь возжигать)",
    id_book: 3,
    id_chapter: 10,
    id_chapter_two: 1,
    poemNumber: 30,
    verse:
      "[Но Ховав] ответил ему: “Я не пойду [с вами]. [Лучше] я пойду в свою страну, к своей родне”.",
    verse_ivrit:
      "וַיּ֥אֹמֶר אֵלָ֖יו ל֣אֹ אֵלֵ֑ךְ כִּ֧י אִם-אֶל-אַרְצִ֛י וְאֶל-מֽוֹלַדְתִּ֖י אֵלֵֽךְ",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "БЕААЛОТХА (Когда будешь возжигать)",
    id_book: 3,
    id_chapter: 10,
    id_chapter_two: 1,
    poemNumber: 31,
    verse:
      "[Моше] сказал: “Не оставляй нас! Ведь ты умеешь [находить] для нас стоянки в пустыне, ты будешь нашими глазами.",
    verse_ivrit:
      "וַיּ֕אֹמֶר אַל-נָ֖א תַּֽעֲזֹ֣ב אֹתָ֑נוּ כִּ֣י| עַל-כֵּ֣ן יָדַ֗עְתָּ חֲנֹתֵ֨נ֙וּ בַּמִּדְבָּ֔ר וְהִָי֥יתָ לָּ֖נוּ לְעֵינָֽ יִם",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "БЕААЛОТХА (Когда будешь возжигать)",
    id_book: 3,
    id_chapter: 10,
    id_chapter_two: 1,
    poemNumber: 32,
    verse:
      "Если ты пойдешь с нами, тогда то добро, которое Господь сделает нам, сделаем и мы тебе!”",
    verse_ivrit:
      "וְהָי֖ה כִּֽי-תֵלֵ֣ךְ עִמָּ֑נוּ וְהָי֣ה| הַטּ֣וֹב הַה֗וּא אֲשֶׁ֨ר יֵיטִ֧יב יְהָוֹ֛ה עִמָּ֖נוּ וְהֵטַ֥בְנוּ לָֽךְ",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "БЕААЛОТХА (Когда будешь возжигать)",
    id_book: 3,
    id_chapter: 10,
    id_chapter_two: 1,
    poemNumber: 33,
    verse:
      "Отправившись от горы Господней, [они проделали] трехдневный переход. Ковчег союза с Господом двигался впереди них все три дня пути, подыскивая для них место отдыха.",
    verse_ivrit:
      "וַיִּסְע֙וּ מֵהַ֣ר יְהוָֹ֔ה דֶּ֖רֶךְ שְׁל֣שֶׁת יָמִ֑ים וֽאֲר֨וֹן בְִּרֽית-יְהוָֹ֜ה נֹסֵ֣עַ לִפְנֵיהֶ֗ם דֶּ֚רֶךְ שְׁל֣שֶׁת יָמִ֔ים לָת֥וּר לָהֶ֖ם מְנוּחָֽה",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "БЕААЛОТХА (Когда будешь возжигать)",
    id_book: 3,
    id_chapter: 10,
    id_chapter_two: 1,
    poemNumber: 34,
    verse:
      "Облако Господне [пребывало] над ними днем, когда они трогались со стоянки.",
    verse_ivrit:
      "וֽעֲנַ֧ן יְהָוֹ֛ה עֲלֵיהֶ֖ם יוֹמָ֑ם בְּנָסְעָ֖ם מִן- הַמַּֽחֲנֶֽה",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "БЕААЛОТХА (Когда будешь возжигать)",
    id_book: 3,
    id_chapter: 10,
    id_chapter_two: 1,
    poemNumber: 35,
    verse:
      "Когда ковчег отправлялся в путь, Моше говорил: “Восстань, о Господь, пусть рассеются Твои враги, пусть Твои ненавистники обратятся в бегство от Тебя!”",
    verse_ivrit:
      "׆ וַיְהִ֛י בִּנְסֹ֥עַ הָֽאָרֹ֖ן וַיּ֣אֹמֶר משֶׁ֑ה קוּמָ֣ה| יְהוָֹ֗ה וְיָפֻ֨צ֙וּ אֹֽיְבֶ֔יךָ וְיָנֻ֥סוּ מְשַׂנְאֶ֖יךָ מִפָּנֶֽיךָ",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "БЕААЛОТХА (Когда будешь возжигать)",
    id_book: 3,
    id_chapter: 10,
    id_chapter_two: 1,
    poemNumber: 36,
    verse:
      "Когда же [ковчег] останавливался, [Моше] говорил: “Вернись, Господь, ко множеству тысяч Израиля!”",
    verse_ivrit:
      "וּבְנֻחֹ֖ה יאֹמַ֑ר שׁוּבָ֣ה יְהוָֹ֔ה רִבֲב֖וֹת אַלְפֵ֥י יִשְׂרָאֵֽל: ׆",
    comment: "",
  },
  /////////////////////////////////           1111111111111111111111111111111         \\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\
  {
    name: "БЕМИДБАР",
    chapter: "БЕААЛОТХА (Когда будешь возжигать)",
    main: 1,
    main_name: "bemidbar",
    id_book: 3,
    id_chapter: 11,
    id_chapter_two: 1,
    poemNumber: 1,
    verse:
      "Народ злобно роптал, чтобы Господь услышал. Господь услышал, и воспылал Его гнев, и среди них возгорелся огонь Господа, поглотив край стана.",
    verse_ivrit:
      "וַיְהִ֤י הָעָם֙ כְּמִתְאֹ֣נְנִ֔ים רַ֖ע בְּאָזְנֵ֣י יְהָוֹ֑ה וַיִּשְׁמַ֤ע יְהוָֹה֙ וִַיּ֣חַר אַפּ֔וֹ וַתִּבְעַר-בָּם֙ אֵ֣שׁ יְהוָֹ֔ה וַתּ֖אֹכַל בִּקְצֵ֥ה הַמַּֽחֲנֶֽה",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "БЕААЛОТХА (Когда будешь возжигать)",
    id_book: 3,
    id_chapter: 11,
    id_chapter_two: 1,
    poemNumber: 2,
    verse: "Народ воззвал к Моше. Моше помолился Господу, и огонь утих.",
    verse_ivrit:
      "וַיִּצְעַ֥ק הָעָ֖ם אֶל-משֶׁ֑ה וַיִּתְפַּלֵּ֤ל משֶׁה֙ אֶל-יְהוָֹ֔ה וַתִּ שַׁק֖ע הָאֵֽשׁ",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "БЕААЛОТХА (Когда будешь возжигать)",
    id_book: 3,
    id_chapter: 11,
    id_chapter_two: 1,
    poemNumber: 3,
    verse:
      "Это место назвали Тавера, потому что [там] возгорелся среди них огонь Господа.",
    verse_ivrit:
      "וַיִּקְרָ֛א שֵֽׁם-הַמָּק֥וֹם הַה֖וּא תַּבְעֵרָ֑ה כִּי-בָֽעֲרָ֥ה בָ֖ם אֵ֥שׁ יְהָוֹֽה",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "БЕААЛОТХА (Когда будешь возжигать)",
    id_book: 3,
    id_chapter: 11,
    id_chapter_two: 1,
    poemNumber: 4,
    verse:
      "У [иноплеменного] сброда, который был среди них, появились прихоти. И опять заплакали сыны Израиля, говоря: “Кто накормит нас мясом?",
    verse_ivrit:
      "וְהָֽאסַפְסֻף֙ אֲשֶׁ֣ר בְּקִרְבּ֔וֹ הִתְאַוּ֖וּ תַּֽאֲָו֑ה וַיָּשֻׁ֣בוּ וַיִּבְכּ֗וּ גַּ֚ם בְּנֵ֣י יִשְׂרָאֵ֔ל וַיּ֣אֹמְר֔וּ מִ֥י יֽאֲכִלֵ֖נוּ בָּשָֽׂר",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "БЕААЛОТХА (Когда будешь возжигать)",
    id_book: 3,
    id_chapter: 11,
    id_chapter_two: 1,
    poemNumber: 5,
    verse:
      "Мы помним рыбу, которую мы ели в Египте даром, огурцы и дыни, зелень, лук и чеснок.",
    verse_ivrit:
      "זָכַ֨רְנ֙וּ אֶת-הַדָּגָ֔ה אֲשֶׁר-נאֹכַ֥ל בְּמִצְרַ֖יִם חִנָּ֑ם אֵ֣ת הַקִּשֻּׁאִ֗ים וְאֵת֙ הָֽאֲבַטִּחִ֔ים וְאֶת-הֶֽחָצִ֥יר וְאֶת- הַבְּצָלִ֖ים וְאֶת-הַשּׁוּמִֽים",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "БЕААЛОТХА (Когда будешь возжигать)",
    id_book: 3,
    id_chapter: 11,
    id_chapter_two: 1,
    poemNumber: 6,
    verse:
      "А теперь наша душа иссохла. У нас перед глазами нет ничего, кроме мана!”",
    verse_ivrit:
      "וְעַתָּ֛ה נַפְשֵׁ֥נוּ יְבֵשָׁ֖ה אֵ֣ין כֹּ֑ל בִּלְתִּ֖י אֶל- הַמָּ֥ן עֵינֵֽינוּ",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "БЕААЛОТХА (Когда будешь возжигать)",
    id_book: 3,
    id_chapter: 11,
    id_chapter_two: 1,
    poemNumber: 7,
    verse: "А ман схож с кориандровым семенем; на вид он похож на хрусталь.",
    verse_ivrit:
      "וְהַמָּ֕ן כִּזְרַע-גַּ֖ד ה֑וּא וְעֵינ֖וֹ כְּעֵ֥ין הַבְּדֹֽלַח",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "БЕААЛОТХА (Когда будешь возжигать)",
    id_book: 3,
    id_chapter: 11,
    id_chapter_two: 1,
    poemNumber: 8,
    verse:
      "Люди ходили, собирали [ман], мололи между жерновами или толкли в ступах, а потом варили в котле или делали из него лепешки. Вкус его был подобен вкусу коржа на масле.",
    verse_ivrit:
      "שָׁ֩טוּ֩ הָעָ֨ם וְלָֽקְט֜וּ וְטָֽחֲנ֣וּ בָֽרֵחַ֗יִם א֤וֹ דָכ֙וּ בַּמְּדֹכָ֔ה וּבִשְּׁל֙וּ בַּפָּר֔וּר וְעָשׂ֥וּ אֹת֖וֹ עֻג֑וֹת וְהָי֣ה טַעְמ֔וֹ כְּטַ֖עַם לְשַׁ֥ד הַשָּֽׁמֶן",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "БЕААЛОТХА (Когда будешь возжигать)",
    id_book: 3,
    id_chapter: 11,
    id_chapter_two: 1,
    poemNumber: 9,
    verse: "Когда ночью в стане выпадала роса, вместе с нею выпадал и ман.",
    verse_ivrit:
      "וּבְרֶ֧דֶת הַטַּ֛ל עַל- הַמַּֽחֲנֶ֖ה לָ֑יְלָה יֵרֵ֥ד הַמָּ֖ן עָלָֽיו",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "БЕААЛОТХА (Когда будешь возжигать)",
    id_book: 3,
    id_chapter: 11,
    id_chapter_two: 1,
    poemNumber: 10,
    verse:
      "Моше услышал, как плачет народ в своих семьях, каждый у входа в свой шатер. Сильно разгневался Господь, и плохо было Моше.",
    verse_ivrit:
      "וַיִּשְׁמַ֨ע משֶׁ֜ה אֶת-הָעָ֗ם בֹּכֶה֙ לְמִשְׁפְּחֹתָ֔יו אִ֖ישׁ לְפֶ֣תַח אָֽהֳל֑וֹ וִַיּֽחַר-אַ֤ף יְהוָֹה֙ מְאֹ֔ד וּבְעֵינֵ֥י משֶׁ֖ה רָֽע",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "БЕААЛОТХА (Когда будешь возжигать)",
    id_book: 3,
    id_chapter: 11,
    id_chapter_two: 1,
    poemNumber: 11,
    verse:
      "“Зачем Ты сделал зло рабу Твоему? — спросил Моше у Господа. — Чем я так неугоден Тебе, что Ты взваил на меня бремя всего этого народа?",
    verse_ivrit:
      "וַיּ֨אֹמֶר משֶׁ֜ה אֶל-יְהוָֹ֗ה לָמָ֤ה הֲרֵעֹ֨תָ֙ לְעַבְדֶּ֔ךָ וְלָ֛מָּה לֽאֹ-מָצָ֥תִי חסר א חֵ֖ן בְּעֵינֶי֑ךָ לָשׂ֗וּם אֶת-מַשָּׂ֛א כָּל-הָעָ֥ם הֶַזּ֖ה עָלָֽ",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "БЕААЛОТХА (Когда будешь возжигать)",
    id_book: 3,
    id_chapter: 11,
    id_chapter_two: 1,
    poemNumber: 12,
    verse:
      "Разве я зачал этот народ, разве я родил его? Почему же Ты велишь мне: ‘Неси его на груди, как воспитатель несет малое дитя, — [неси их] в ту землю’? — [в землю,] которую Ты поклялся [отдать] их праотцам.",
    verse_ivrit:
      "הֶאָֽנֹכִ֣י הָרִ֗יתִי אֵ֚ת כָּל-הָעָ֣ם הַזֶּ֔ה אִם־אָֽנֹכִ֖י יְלִדְתִּ֑יהוּ כִּֽי- תאֹמַ֨ר אֵלַ֜י שָׂאֵ֣הוּ בְחֵיקֶ֗ךָ כַּֽאֲשֶׁ֨ר יִשָּׂ֤א הָֽאֹמֵ֙ן אֶת-הַיֹּנֵ֔ק עַ֚ל הָֽאֲדָמָ֔ה אֲשֶׁ֥ר נִשְׁבַּ֖עְתָּ לַֽאֲבֹתָֽיו",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "БЕААЛОТХА (Когда будешь возжигать)",
    id_book: 3,
    id_chapter: 11,
    id_chapter_two: 1,
    poemNumber: 13,
    verse:
      "Откуда мне [взять] мясо, чтобы накормить весь этот народ? Ведь они рыдают передо мной и требуют: ‘Дай нам мяса, чтобы мы наелись!’",
    verse_ivrit:
      "מֵאַ֤יִן לִ֙י בָּשָׂ֔ר לָתֵ֖ת לְכָל-הָעָ֣ם הֶַזּ֑ה כִּֽי-יִבְכּ֤וּ עָלַ֙י לֵאמֹ֔ר תְּנָה-לָּ֥נוּ בָשָׂ֖ר וְנאֹכֵֽלָה",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "БЕААЛОТХА (Когда будешь возжигать)",
    id_book: 3,
    id_chapter: 11,
    id_chapter_two: 1,
    poemNumber: 14,
    verse:
      "Я не могу один нести весь этот народ, для меня это слишком тяжелая [ноша]!",
    verse_ivrit:
      "לֽאֹ-אוּכַ֤ל אָֽנֹכִ֙י לְבַדִּ֔י לָשֵׂ֖את אֶת-כָּל-הָעָ֣ם הֶַזּ֑ה כִּ֥י כָבֵ֖ד מִמֶּֽנִּי",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "БЕААЛОТХА (Когда будешь возжигать)",
    id_book: 3,
    id_chapter: 11,
    id_chapter_two: 1,
    poemNumber: 15,
    verse:
      "Если так Ты поступаешь со мной, то — коль скоро я Тебе угоден! — лучше убей меня сразу, лишь бы мне не видеть моей беды”. ",
    verse_ivrit:
      "וְאִם- כָּ֣כָה| אַתְּ-עֹ֣שֶׂה לִּ֗י הָרְגֵ֤נִי נָא֙ הָרֹ֔ג אִם-מָצָ֥אתִי חֵ֖ן בְּעֵינֶי֑ךָ וְאַל- אֶרְאֶ֖ה בְּרָֽעָתִֽי",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "БЕААЛОТХА (Когда будешь возжигать)",
    id_book: 3,
    id_chapter: 11,
    id_chapter_two: 1,
    poemNumber: 16,
    verse:
      "Господь сказал Моше: “Собери для Меня семьдесят человек из старейшин Израиля, о которых тебе ведомо, что они — старейшины народа, его распорядители. Приведи их к Шатру Встречи, и пусть они станут там вместе с тобой.",
    verse_ivrit:
      "וַיּ֨אֹמֶר יְהוָֹ֜ה אֶל־משֶׁ֗ה אֶסְפָה-לִּ֞י שִׁבְעִ֣ים אִישׁ֘ מִזִּקְנֵ֣י יִשְׂרָאֵל אֲשֶׁ֣ר יָדַ֔עְתָּ כִּי-הֵ֛ם זִקְנֵ֥י הָעָ֖ם וְשֹֽׁטְרָ֑יו וְלָֽקַחְתָּ֤ אֹתָם֙ אֶל-אֹ֣הֶל מוֹעֵ֔ד וְהִתְיַצְּב֥וּ שָׁ֖ם עִמָּֽךְ",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "БЕААЛОТХА (Когда будешь возжигать)",
    id_book: 3,
    id_chapter: 11,
    id_chapter_two: 1,
    poemNumber: 17,
    verse:
      "Я сойду и там буду говорить с тобою. Я возьму от духа, который [пребывает] на тебе, и передам им, чтобы они вместе с тобой несли бремя этого народа, чтобы ты не нес [его] в одиночку.",
    verse_ivrit:
      "וְָיֽ רַדְתִּ֗י וְדִבַּרְתִּ֣י עִמְּךָ֘ שָׁם֒ וְאָֽצַלְתִּ֗י מִן-הָר֛וּחַ אֲשֶׁ֥ר עָלֶ֖יךָ וְשַׂמְתִּ֣י עֲלֵיהֶ֑ם וְנָֽשְׂא֤וּ אִתְּךָ֙ בְּמַשָּׂ֣א הָעָ֔ם וְלֽאֹ-תִשָּׂ֥א אַתָּ֖ה לְבַדֶּֽךָ",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "БЕААЛОТХА (Когда будешь возжигать)",
    id_book: 3,
    id_chapter: 11,
    id_chapter_two: 1,
    poemNumber: 18,
    verse:
      "Народу же этому скажи: К завтрашнему дню освятитесь — вы будете есть мясо. Ведь вы плакали и говорили Господу: ‘Кто накормит нас мясом? Нам было лучше в Египте!’ [Теперь] Господь даст вам мясо, и вы наедитесь.",
    verse_ivrit:
      "וְאֶל-הָעָ֨ם תּאֹמַ֜ר הִתְקַדְּשׁ֣וּ לְמָחָר֘ וַֽאֲכַלְתֶּ֣ם בָּשָׂר֒ כִּ֡י בְּכִיתֶם֩ בְּאָזְנֵ֨י יְהוָֹ֜ה לֵאמֹ֗ר מִ֤י יֽאֲכִלֵ֨נ֙וּ בָּשָׂ֔ר כִּי-ט֥וֹב לָ֖נוּ בְּמִצְרָ֑יִם וְנָתַ֨ן יְהָוֹ֧ה לָכֶ֛ם בָּשָׂ֖ר וֽאֲכַלְתֶּֽם",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "БЕААЛОТХА (Когда будешь возжигать)",
    id_book: 3,
    id_chapter: 11,
    id_chapter_two: 1,
    poemNumber: 19,
    verse:
      "Вы будете есть [мясо] не один день, не два дня, не пять дней, не десять дней и не двадцать дней.",
    verse_ivrit:
      "ל֣אֹ י֥וֹם אֶחָ֛ד תּֽאֹכְל֖וּן וְל֣אֹ יוֹמָ֑יִם וְל֣אֹ| חֲמִשָּׁ֣ה יָמִ֗ים וְלאֹ֙ עֲשָׂרָ֣ה יָמִ֔ים וְל֖אֹ עֶשְִׂר֥ים יֽוֹם",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "БЕААЛОТХА (Когда будешь возжигать)",
    id_book: 3,
    id_chapter: 11,
    id_chapter_two: 1,
    poemNumber: 20,
    verse:
      "[Вы будете его есть] целый месяц, пока оно не полезет у вас из ноздрей и не станет мерзким для вас. [Так вам будет] за то, что вы отвергли Господа, Который [пребывает] среди вас, и рыдали пред Ним, говоря: ‘Зачем мы вышли из Египта?’ ”",
    verse_ivrit:
      "עַ֣ד| חֹ֣דֶשׁ יָמִ֗ים עַ֤ד אֲשֶׁר-יֵצֵא֙ מֵֽאַפְּכֶ֔ם וְהָי֥ה לָכֶ֖ם לְזָרָ֑א יַ֗עַן כִּֽי-מְאַסְתֶּ֤ם אֶת-יְהוָֹה֙ אֲשֶׁ֣ר בְּקִרְבְּכֶ֔ם וַתִּבְכּ֤וּ לְפָנָי֙ו לֵאמֹ֔ר לָ֥מָּה זֶּ֖ה יָצָ֥אנוּ מִמִּצְרָֽיִם",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "БЕААЛОТХА (Когда будешь возжигать)",
    id_book: 3,
    id_chapter: 11,
    id_chapter_two: 1,
    poemNumber: 21,
    verse:
      "Моше сказал: “Народ, среди которого я [нахожусь], [насчитывает] шестьсот тысяч пеших [воинов]. А Ты говоришь: ‘Я дам им мяса, чтобы они ели целый месяц!’",
    verse_ivrit:
      "וַיּ֘אֹמֶר֘ משֶׁה֒ שֵׁשׁ- מֵא֥וֹת אֶ֨לֶף֙ רַגְלִ֔י הָעָ֕ם אֲשֶׁ֥ר אָֽנֹכִ֖י בְּקִרְבּ֑וֹ וְאַתָּ֣ה אָמַ֗רְתָּ בָּשָׂר֙ אֶתֵּ֣ן לָהֶ֔ם וְאָֽכְל֖וּ חֹ֥דֶשׁ יָמִֽים",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "БЕААЛОТХА (Когда будешь возжигать)",
    id_book: 3,
    id_chapter: 11,
    id_chapter_two: 1,
    poemNumber: 22,
    verse:
      "Даже если для них зарезать [весь] мелкий и крупный скот, хватит ли им этого? Даже если для них выловить всю морскую рыбу, хватит ли им этого?” ",
    verse_ivrit:
      "הֲצ֧אֹן וּבָק֛ר יִשָּׁחֵ֥ט לָהֶ֖ם וּמָצָ֣א לָהֶ֑ם אִ֣ם אֶת-כָּל-דְּגֵ֥י הַָיּ֛ם יֽאָסֵ֥ף לָהֶ֖ם וּמָצָ֥א לָהֶֽם",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "БЕААЛОТХА (Когда будешь возжигать)",
    id_book: 3,
    id_chapter: 11,
    id_chapter_two: 1,
    poemNumber: 23,
    verse:
      "Господь сказал Моше: “Разве коротка рука Господа? Теперь ты увидишь, сбудется для тебя Мое слово или нет!”",
    verse_ivrit:
      "וַיּ֤אֹמֶר יְהוָֹה֙ אֶל-משֶׁ֔ה הֲַי֥ד יְהָוֹ֖ה תִּקְצָ֑ר עַתָּ֥ה תִרְאֶ֛ה הֲיִקְרְךָ֥ דְבִָר֖י אִם-לֽאֹ",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "БЕААЛОТХА (Когда будешь возжигать)",
    id_book: 3,
    id_chapter: 11,
    id_chapter_two: 1,
    poemNumber: 24,
    verse:
      "Моше вышел и передал народу слова Господа. [Затем] он собрал семьдесят человек из старейшин народа и поставил их вокруг Шатра.",
    verse_ivrit:
      "וַיֵּצֵ֣א משֶׁ֗ה וַיְדַבֵּר֙ אֶל-הָעָ֔ם אֵ֖ת דִּבְרֵ֣י יְהָוֹ֑ה וֶַיּֽאֱסֹ֞ף שִׁבְעִ֥ים אִישׁ֙ מִזִּקְנֵ֣י הָעָ֔ם וַיּֽעֲמֵ֥ד אֹתָ֖ם סְבִיבֹ֥ת הָאֹֽהֶל",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "БЕААЛОТХА (Когда будешь возжигать)",
    id_book: 3,
    id_chapter: 11,
    id_chapter_two: 1,
    poemNumber: 25,
    verse:
      "Господь спустился в облаке и говорил с [Моше]. [Затем] Он взял от духа, который [пребывал] на [Моше], и передал семидесяти старейшинам. Когда на них снизошел дух, они стали пророчествовать, [но вскоре смолкли] и не продолжали.",
    verse_ivrit:
      "וַיֵּ֨רֶד יְהָוֹ֣ה| בֶּֽעָנָן֘ וַיְדַבֵּ֣ר אֵלָיו֒ וַיָּ֗אצֶל מִן-הָר֨וּחַ֙ אֲשֶׁ֣ר עָלָ֔יו וַיִּתֵּ֕ן עַל-שִׁבְעִ֥ים אִ֖ישׁ הַזְּקֵנִ֑ים וַיְהִ֗י כְּנ֤וֹחַ עֲלֵיהֶם֙ הָר֔וּחַ וִַיּֽתְנַבְּא֖וּ וְל֥אֹ יָסָֽפוּ",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "БЕААЛОТХА (Когда будешь возжигать)",
    id_book: 3,
    id_chapter: 11,
    id_chapter_two: 1,
    poemNumber: 26,
    verse:
      "В стане оставались два человека, одного звали Эльдад, а другого — Мейдад; дух снизошел [также и] на них. И они были в числе записанных [старейшин], но не вышли к Шатру. Они начали пророчествовать в стане.",
    verse_ivrit:
      "וַיִּשָּֽׁאֲר֣וּ שְׁנֵֽי-אֲנָשִׁ֣ים| בַּמַּֽחֲנֶ֡ה שֵׁ֣ם הָֽאֶחָ֣ד| אֶלְדָּ֡ד וְשֵׁם֩ הַשֵּׁנִ֨י מֵידָ֜ד וַתָּ֧נַח עֲלֵהֶ֣ם הָר֗וּחַ וְהֵ֨מָּה֙ בַּכְּתֻבִ֔ים וְל֥אֹ יֽצְא֖וּ הָאֹ֑הֱלָה וַיִּתְנַבְּא֖וּ בַּמַּֽחֲנֶֽה",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "БЕААЛОТХА (Когда будешь возжигать)",
    id_book: 3,
    id_chapter: 11,
    id_chapter_two: 1,
    poemNumber: 27,
    verse:
      "Прибежал к Моше молодой человек и сказал: “Эльдад и Мейдад пророчествуют в стане!”",
    verse_ivrit:
      "וַָיּ֣רָץ הַנַּ֔עַר וַיַּגֵּ֥ד לְמשֶׁ֖ה וַיּאֹמַ֑ר אֶלְדָּ֣ד וּמֵידָ֔ד מִתְנַבְּאִ֖ים בַּמַּֽחֲנֶֽה",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "БЕААЛОТХА (Когда будешь возжигать)",
    id_book: 3,
    id_chapter: 11,
    id_chapter_two: 1,
    poemNumber: 28,
    verse:
      "Йеѓошуа, сын Нуна, служитель Моше, из избранных им, воскликнул: “Моше, господин мой, останови же их!”",
    verse_ivrit:
      "וַיַּ֜עַן יְהוֹשֻׁ֣עַ בִּן־נ֗וּן מְשָׁרֵ֥ת משֶׁ֛ה מִבְּחֻרָ֖יו וַיּאֹמַ֑ר אֲדֹנִ֥י משֶׁ֖ה כְּלָאֵֽם",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "БЕААЛОТХА (Когда будешь возжигать)",
    id_book: 3,
    id_chapter: 11,
    id_chapter_two: 1,
    poemNumber: 29,
    verse:
      "Но Моше сказал ему: “Уж не за меня ли ты ревнуешь? О, если бы все в народе Господа были пророками, лишь бы Господь послал на них дух Свой!”",
    verse_ivrit:
      "וַיּ֤אֹמֶר ל֙וֹ משֶׁ֔ה הַֽמְקַנֵּ֥א אַתָּ֖ה לִ֑י וּמִ֨י יִתֵּ֜ן כָּל-עַ֤ם יְהוָֹה֙ נְבִיאִ֔ים כִּֽי-יִתֵּ֧ן יְהָוֹ֛ה אֶת-רוּח֖וֹ עֲלֵיהֶֽם",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "БЕААЛОТХА (Когда будешь возжигать)",
    id_book: 3,
    id_chapter: 11,
    id_chapter_two: 1,
    poemNumber: 30,
    verse: "Моше возвратился в стан — и он сам, и старейшины Израиля.",
    verse_ivrit:
      "וֵַיּֽאָסֵ֥ף משֶׁ֖ה אֶל- הַמַּֽחֲנֶ֑ה ה֖וּא וְזִקְנֵ֥י יִשְׂרָאֵֽל",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "БЕААЛОТХА (Когда будешь возжигать)",
    id_book: 3,
    id_chapter: 11,
    id_chapter_two: 1,
    poemNumber: 31,
    verse:
      "И поднялся ветер [по велению] Господа, и пригнал со [стороны] моря перепелов, и покрыл ими стан — на день пути в одну сторону и на день пути в другую сторону вокруг стана, и почти на два локтя над землей.",
    verse_ivrit:
      "וְר֜וּחַ נָסַ֣ע| מֵאֵ֣ת יְהוָֹ֗ה וַָיּ֣גָז שַׂלְוִים֘ מִן-הַיָּם֒ ויִּטּ֨שׁ עַל-הַמַּֽחֲנֶ֜ה כְּדֶ֧רֶךְ י֣וֹם כֹּ֗ה וּכְדֶ֤רֶךְ יוֹם֙ כֹּ֔ה סְבִיב֖וֹת הַמַּֽחֲנֶ֑ה וּכְאַמָּתַ֖יִם עַל-פְּנֵ֥י הָאָֽרֶץ",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "БЕААЛОТХА (Когда будешь возжигать)",
    id_book: 3,
    id_chapter: 11,
    id_chapter_two: 1,
    poemNumber: 32,
    verse:
      "Весь тот день, и всю ночь, и весь следующий день народ собирал перепелов. Каждый собрал по меньшей мере десять омеров; [собранное] разложили вокруг стана.",
    verse_ivrit:
      "וַָיּ֣קָם הָעָ֡ם כָּל-הַיּוֹם֩ הַה֨וּא וְכָל־הַלַּ֜יְלָה וְכֹ֣ל| י֣וֹם הַמָּֽחֳרָ֗ת וַיּֽאַסְפ֙וּ אֶת-[השלו] הַשְּׂלָ֔יו הַמַּמְעִ֕יט אָסַ֖ף עֲשָׂרָ֣ה חֳמִָר֑ים וַיִּשְׁטְח֤וּ לָהֶם֙ שָׁט֔וֹחַ סְבִיב֖וֹת הַמַּֽחֲנֶֽה",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "БЕААЛОТХА (Когда будешь возжигать)",
    id_book: 3,
    id_chapter: 11,
    id_chapter_two: 1,
    poemNumber: 33,
    verse:
      "Это мясо еще оставалось у них на зубах, оно еще не было пережевано, как уже разгневался Господь на народ. И Господь поразил народ тяжелым бедствием.",
    verse_ivrit:
      "הַבָּשָׂ֗ר עוֹדֶ֨נּ֙וּ בֵּ֣ין שִׁנֵּיהֶ֔ם טֶ֖רֶם יִכָּרֵ֑ת וְאַ֤ף יְהוָֹה֙ חָרָ֣ה בָעָ֔ם וַיּ֤ךְ יְהוָֹה֙ בָּעָ֔ם מַכָּ֖ה רַבָּ֥ה מְאֹֽד",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "БЕААЛОТХА (Когда будешь возжигать)",
    id_book: 3,
    id_chapter: 11,
    id_chapter_two: 1,
    poemNumber: 34,
    verse:
      "Это место назвали Киврот-ѓа-Таава, [“Могилы желания”] потому что там похоронили людей, одержимых прихотями.",
    verse_ivrit:
      "וַיִּקְרָ֛א אֶת-שֵֽׁם-הַמָּק֥וֹם הַה֖וּא קִבְר֣וֹת הַתַּֽאֲָו֑ה כִּי-שָׁם֙ קָֽבְר֔וּ אֶת־הָעָ֖ם הַמִּתְאִַוּֽים",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "БЕААЛОТХА (Когда будешь возжигать)",
    id_book: 3,
    id_chapter: 11,
    id_chapter_two: 1,
    poemNumber: 35,
    verse:
      "Из Киврот-ѓа-Таавы народ отправился в Хацерот — и остановился в Хацероте. ",
    verse_ivrit:
      "מִקִּבְר֧וֹת הַתַּֽאֲָו֛ה נָֽסְע֥וּ הָעָ֖ם חֲצֵר֑וֹת וִַיּֽהְי֖וּ בַּֽחֲצֵרֽוֹת",
    comment: "",
  },
  /////////////////////////////////           121212121212121121212121212121212121212         \\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\
  {
    name: "БЕМИДБАР",
    chapter: "БЕААЛОТХА (Когда будешь возжигать)",
    main: 1,
    main_name: "bemidbar",
    id_book: 3,
    id_chapter: 12,
    id_chapter_two: 1,
    poemNumber: 1,
    verse:
      "Мирьям и Аѓарон говорили с Моше о его жене-кушитке, [о женщине,] на которой он женился, — он [и впрямь] взял себе жену-кушитку — и сказали:",
    verse_ivrit:
      "וַתְּדַבֵּ֨ר מִרְָי֤ם וְאַֽהֲרֹ֙ן בְּמשֶׁ֔ה עַל-אֹד֛וֹת הָֽאִשָּׁ֥ה הַכֻּשִׁ֖ית אֲשֶׁ֣ר לָק֑ח כִּֽי-אִשָּׁ֥ה כֻשִׁ֖ית לָקֽח",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "БЕААЛОТХА (Когда будешь возжигать)",
    id_book: 3,
    id_chapter: 12,
    id_chapter_two: 1,
    poemNumber: 2,
    verse:
      "“Разве Господь говорит только с Моше? Ведь Он говорит и с нами!” Господь услышал [их слова].",
    verse_ivrit:
      "וַיּֽאֹמְר֗וּ הֲרַ֤ק אַךְ-בְּמשֶׁה֙ דִּבֶּ֣ר יְהוָֹ֔ה הֲל֖אֹ גַּם-בָּ֣נוּ דִבֵּ֑ר וַיִּשְׁמַ֖ע יְהָוֹֽה",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "БЕААЛОТХА (Когда будешь возжигать)",
    id_book: 3,
    id_chapter: 12,
    id_chapter_two: 1,
    poemNumber: 3,
    verse:
      "(А этот человек, Моше, был очень смиренным, [самым смиренным] из всех людей на земле.)",
    verse_ivrit:
      "וְהָאִ֥ישׁ משֶׁ֖ה [ענו] עָנָ֣יו מְאֹ֑ד מִכֹּל֙ הָאָדָ֔ם אֲשֶׁ֖ר עַל-פְּנֵ֥י הָֽאֲדָמָֽה",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "БЕААЛОТХА (Когда будешь возжигать)",
    id_book: 3,
    id_chapter: 12,
    id_chapter_two: 1,
    poemNumber: 4,
    verse:
      "Господь внезапно сказал Моше, Аѓарону и Мирьям: “Выйдите все трое к Шатру Встречи!” И они вышли, все трое.",
    verse_ivrit:
      "וַיּ֨אֹמֶר יְהוָֹ֜ה פִּתְאֹ֗ם אֶל-משֶׁ֤ה וְאֶל-אַֽהֲרֹ֙ן וְאֶל-מִרְיָ֔ם צְא֥וּ שְׁלָשְׁתְּכֶ֖ם אֶל-אֹ֣הֶל מוֹעֵ֑ד וֵַיּֽצְא֖וּ שְׁלָשְׁתָּֽם",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "БЕААЛОТХА (Когда будешь возжигать)",
    id_book: 3,
    id_chapter: 12,
    id_chapter_two: 1,
    poemNumber: 5,
    verse:
      "Господь сошел в облачном столпе, стал у входа в Шатер и позвал Аѓарона и Мирьям. Они вышли, вдвоем.",
    verse_ivrit:
      "וֵַיּ֤רֶד יְהוָֹה֙ בְּעַמּ֣וּד עָנָ֔ן וַיּֽעֲמֹ֖ד פֶּ֣תַח הָאֹ֑הֶל וַיִּקְרָא֙ אַֽהֲרֹ֣ן וּמִרְיָ֔ם וֵַיּֽצְא֖וּ שְׁנֵיהֶֽם",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "БЕААЛОТХА (Когда будешь возжигать)",
    id_book: 3,
    id_chapter: 12,
    id_chapter_two: 1,
    poemNumber: 6,
    verse:
      "“Слушайте же Мои слова! — сказал [Господь]. — Если среди вас появляется пророк Господа, то Я открываюсь ему в видении, говорю с ним во сне.",
    verse_ivrit:
      "וַיּ֖אֹמֶר שִׁמְעוּ- נָ֣א דְבָרָ֑י אִם-יֽהְיֶה֙ נְבִ֣יאֲכֶ֔ם יְהוָֹ֗ה בַּמַּרְאָה֙ אֵלָ֣יו אֶתְוַדָּ֔ע בַּֽחֲל֖וֹם אֲדַבֶּר-בּֽוֹ",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "БЕААЛОТХА (Когда будешь возжигать)",
    id_book: 3,
    id_chapter: 12,
    id_chapter_two: 1,
    poemNumber: 7,
    verse:
      "Но с Моше, рабом Моим, — не так. Он — доверенный во всем Моем доме.",
    verse_ivrit: "לאֹ-כֵ֖ן עַבְדִּ֣י משֶׁ֑ה בְּכָל-בֵּיתִ֖י נֶֽאֱמָ֥ן הֽוּא",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "БЕААЛОТХА (Когда будешь возжигать)",
    id_book: 3,
    id_chapter: 12,
    id_chapter_two: 1,
    poemNumber: 8,
    verse:
      "Я говорю с ним из уст в уста, явно, а не загадками, и он видит образ Господа. Как же вы не побоялись упрекать Моего раба Моше?”",
    verse_ivrit:
      "פֶּ֣ה אֶל- פֶּ֞ה אֲדַבֶּר-בּ֗וֹ וּמַרְאֶה֙ וְל֣אֹ בְחִידֹ֔ת וּתְמֻנַ֥ת יְהָוֹ֖ה יַבִּ֑יט וּמַדּ֨וּעַ֙ ל֣אֹ יְרֵאתֶ֔ם לְדַבֵּ֖ר בְּעַבְדִּ֥י בְמשֶֽׁה",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "БЕААЛОТХА (Когда будешь возжигать)",
    id_book: 3,
    id_chapter: 12,
    id_chapter_two: 1,
    poemNumber: 9,
    verse: "И разгневался на них Господь, и покинул их.",
    verse_ivrit: "וִַיּֽחַר-אַ֧ף יְהָוֹ֛ה בָּ֖ם וַיֵּלַֽךְ",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "БЕААЛОТХА (Когда будешь возжигать)",
    id_book: 3,
    id_chapter: 12,
    id_chapter_two: 1,
    poemNumber: 10,
    verse:
      "Облако удалилось от Шатра — и Мирьям оказалась покрыта проказою, словно снегом. Аѓарон взглянул на Мирьям и увидел, что она — прокаженная!",
    verse_ivrit:
      "וְהֶֽעָנָ֗ן סָ֚ר מֵעַ֣ל הָאֹ֔הֶל וְהִנֵּ֥ה מִרְָי֖ם מְצֹרַ֣עַת כַּשָּׁ֑לֶג וִַיּ֧פֶן אַֽהֲרֹ֛ן אֶל-מִרְָי֖ם וְהִנֵּ֥ה מְצֹרָֽעַת",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "БЕААЛОТХА (Когда будешь возжигать)",
    id_book: 3,
    id_chapter: 12,
    id_chapter_two: 1,
    poemNumber: 11,
    verse:
      "Аѓарон сказал Моше: “О господин мой! Прошу, не вменяй нам в вину наш безрассудный и грешный поступок!",
    verse_ivrit:
      "וַיּ֥אֹמֶר אַֽהֲרֹ֖ן אֶל-משֶׁ֑ה בִּ֣י אֲדֹנִ֔י אַל- נָ֨א תָשֵׁ֤ת עָלֵ֨ינ֙וּ חַטָּ֔את אֲשֶׁ֥ר נוֹאַ֖לְנוּ וַֽאֲשֶׁ֥ר חָטָֽאנוּ",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "БЕААЛОТХА (Когда будешь возжигать)",
    id_book: 3,
    id_chapter: 12,
    id_chapter_two: 1,
    poemNumber: 12,
    verse:
      "Да не останется она [такою] — подобной мертворожденному [ребенку], вышедшему из чрева матери наполовину истлевшим!”",
    verse_ivrit:
      "אַל-נָ֥א תְהִ֖י כַּמֵּ֑ת אֲשֶׁ֤ר בְּצֵאת֙וֹ מֵרֶ֣חֶם אִמּ֔וֹ וֵַיּֽאָכֵ֖ל חֲצִ֥י בְשָׂרֽוֹ",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "БЕААЛОТХА (Когда будешь возжигать)",
    id_book: 3,
    id_chapter: 12,
    id_chapter_two: 1,
    poemNumber: 13,
    verse: "И Моше воззвал к Господу: “Умоляю, Боже, умоляю Тебя, исцели ее!”",
    verse_ivrit:
      "וַיִּצְעַ֣ק משֶׁ֔ה אֶל-יְהָוֹ֖ה לֵאמֹ֑ר אֵ֕ל נָ֛א רְפָ֥א נָ֖א לָֽהּ",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "БЕААЛОТХА (Когда будешь возжигать)",
    id_book: 3,
    id_chapter: 12,
    id_chapter_two: 1,
    poemNumber: 14,
    verse:
      "Господь сказал Моше: “Если бы ее отец плюнул ей в лицо, разве она не оставалась бы в своем позоре семь дней? Пусть она будет изгнана за пределы стана на семь дней, а потом пусть вернется [в стан]”.",
    verse_ivrit:
      "וַיּ֨אֹמֶר יְהוָֹ֜ה אֶל-משֶׁ֗ה וְאָבִ֨יהָ֙ יָרֹ֤ק יָרַק֙ בְּפָנֶ֔יהָ הֲל֥אֹ תִכָּלֵ֖ם שִׁבְעַ֣ת יָמִ֑ים תִּסָּגֵ֞ר שִׁבְעַ֤ת יָמִים֙ מִח֣וּץ לַמַּֽחֲנֶ֔ה וְאַחַ֖ר תֵּֽאָסֵֽף",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "БЕААЛОТХА (Когда будешь возжигать)",
    id_book: 3,
    id_chapter: 12,
    id_chapter_two: 1,
    poemNumber: 15,
    verse:
      "И Мирьям была изгнана за пределы стана на семь дней. Народ не отправлялся в путь, пока Мирьям не возвратилась.",
    verse_ivrit:
      "וַתִּסָּגֵ֥ר מִרְָי֛ם מִח֥וּץ לַמַּֽחֲנֶ֖ה שִׁבְעַ֣ת יָמִ֑ים וְהָעָם֙ ל֣אֹ נָסַ֔ע עַד-הֵֽאָסֵ֖ף מִרְָיֽם",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "БЕААЛОТХА (Когда будешь возжигать)",
    id_book: 3,
    id_chapter: 12,
    id_chapter_two: 1,
    poemNumber: 16,
    verse:
      "А после этого народ отправился в путь из Хацерота — и остановился в пустыне Паран.",
    verse_ivrit:
      "וְאַחַ֛ר נָֽסְע֥וּ הָעָ֖ם מֵֽחֲצֵר֑וֹת וַיּֽחֲנ֖וּ בְּמִדְבַּ֥ר פָּארָֽן",
    comment: "",
  },
  /////////////////////////////////           1313131313131133131313113131313131313         \\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\
  {
    name: "БЕМИДБАР",
    chapter: "ШЛАХ (Отправь)",
    main: 1,
    main_name: "bemidbar",
    id_book: 3,
    id_chapter: 13,
    id_chapter_two: 1,
    poemNumber: 1,
    verse: "Господь сказал Моше:",
    verse_ivrit: "וַיְדַבֵּ֥ר יְהָוֹ֖ה אֶל-משֶׁ֥ה לֵּאמֹֽר",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ШЛАХ (Отправь)",
    id_book: 3,
    id_chapter: 13,
    id_chapter_two: 1,
    poemNumber: 2,
    verse:
      "“Отправь людей, чтобы они исследовали землю ханаанскую, которую Я отдаю сынам Израиля. Отправьте по одному человеку от каждого отчего колена, и пусть это будут вожди”.",
    verse_ivrit:
      "שְׁלַח-לְךָ֣ אֲנָשִׁ֗ים ויָתֻ֨ר֙וּ אֶת-אֶ֣רֶץ כְּנַ֔עַן אֲשֶׁר-אֲנִ֥י נֹתֵ֖ן לִבְנֵ֣י יִשְׂרָאֵ֑ל אִ֣ישׁ אֶחָד֩ אִ֨ישׁ אֶחָ֜ד לְמַטֵּ֤ה אֲבֹתָי֙ו תִּשְׁלָ֔חוּ כֹּ֖ל נָשִׂ֥יא בָהֶֽם",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ШЛАХ (Отправь)",
    id_book: 3,
    id_chapter: 13,
    id_chapter_two: 1,
    poemNumber: 3,
    verse:
      "Моше отправил [людей] из пустыни Паран, по слову Господа. Все эти люди были главами сынов Израиля.",
    verse_ivrit:
      "וַיִּשְׁלַ֨ח אֹתָ֥ם משֶׁ֛ה מִמִּדְבַּ֥ר פָּארָ֖ן עַל-פִּ֣י יְהָוֹ֑ה כֻּלָּ֣ם אֲנָשִׁ֔ים רָאשֵׁ֥י בְנֵֽי-יִשְׂרָאֵ֖ל הֵֽמָּה",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ШЛАХ (Отправь)",
    id_book: 3,
    id_chapter: 13,
    id_chapter_two: 1,
    poemNumber: 4,
    verse: "Вот их имена: от колена Реувена — Шамуа, сын Закура;",
    verse_ivrit:
      "וְאֵ֖לֶּה שְׁמוֹתָ֑ם לְמַטֵּ֣ה רְאוּבֵ֔ן שַׁמּ֖וּעַ בֶּן-זַכּֽוּר",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ШЛАХ (Отправь)",
    id_book: 3,
    id_chapter: 13,
    id_chapter_two: 1,
    poemNumber: 5,
    verse: "от колена Шимона — Шафат, сын Хори;",
    verse_ivrit: "לְמַטֵּ֣ה שִׁמְע֔וֹן שָׁפָ֖ט בֶּן-חוִֹרֽי",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ШЛАХ (Отправь)",
    id_book: 3,
    id_chapter: 13,
    id_chapter_two: 1,
    poemNumber: 6,
    verse: "от колена Йеѓуды — Калев, сын Йефуне;",
    verse_ivrit: "לְמַטֵּ֣ה יְהוּדָ֔ה כָּלֵ֖ב בֶּן-יְפֻנֶּֽה",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ШЛАХ (Отправь)",
    id_book: 3,
    id_chapter: 13,
    id_chapter_two: 1,
    poemNumber: 7,
    verse: "от колена Иссахара — Игаль, сын Йосефа;",
    verse_ivrit: "לְמַטֵּ֣ה יִשָּׂשכָ֔ר יִגְאָ֖ל בֶּן-יוֹסֵֽף",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ШЛАХ (Отправь)",
    id_book: 3,
    id_chapter: 13,
    id_chapter_two: 1,
    poemNumber: 8,
    verse: "от колена Эфраима — Ѓошеа, сын Нуна;",
    verse_ivrit: "לְמַטֵּ֥ה אֶפְרָ֖יִם הוֹשֵׁ֥עַ בִּן-נֽוּן",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ШЛАХ (Отправь)",
    id_book: 3,
    id_chapter: 13,
    id_chapter_two: 1,
    poemNumber: 9,
    verse: "от колена Биньямина — Пальти, сын Рафу;",
    verse_ivrit: "לְמַטֵּ֣ה בִנְיָמִ֔ן פַּלְטִ֖י בֶּן- רָפֽוּא",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ШЛАХ (Отправь)",
    id_book: 3,
    id_chapter: 13,
    id_chapter_two: 1,
    poemNumber: 10,
    verse: "от колена Звулуна — Гадиэль, сын Соди;",
    verse_ivrit: "לְמַטֵּ֣ה זְבוּלֻ֔ן גַּדִּיאֵ֖ל בֶּן-סוֹדִֽי",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ШЛАХ (Отправь)",
    id_book: 3,
    id_chapter: 13,
    id_chapter_two: 1,
    poemNumber: 11,
    verse: "от колена Йосефа — от колена Менаше — Гади, сын Суси;",
    verse_ivrit: "לְמַטֵּ֥ה יוֹסֵ֖ף לְמַטֵּ֣ה מְנַשֶּׁ֑ה גַּדִּ֖י בֶּן-סוּסִֽי",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ШЛАХ (Отправь)",
    id_book: 3,
    id_chapter: 13,
    id_chapter_two: 1,
    poemNumber: 12,
    verse: "от колена Дана — Амиэль, сын Гемали;",
    verse_ivrit: "לְמַטֵּ֣ה דָ֔ן עַמִּיאֵ֖ל בֶּן-גְּמַלִּֽי",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ШЛАХ (Отправь)",
    id_book: 3,
    id_chapter: 13,
    id_chapter_two: 1,
    poemNumber: 13,
    verse: "от колена Ашера — Стур, сын Михаэля;",
    verse_ivrit: "לְמַטֵּ֣ה אָשֵׁ֔ר סְת֖וּר בֶּן-מִֽיכָאֵֽל",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ШЛАХ (Отправь)",
    id_book: 3,
    id_chapter: 13,
    id_chapter_two: 1,
    poemNumber: 14,
    verse: "от колена Нафтали — Нахби, сын Вофси;",
    verse_ivrit: "לְמַטֵּ֣ה נַפְתָּלִ֔י נַחְבִּ֖י בֶּן-וָפְסִֽי",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ШЛАХ (Отправь)",
    id_book: 3,
    id_chapter: 13,
    id_chapter_two: 1,
    poemNumber: 15,
    verse: "от колена Гада — Геуэль, сын Махи.",
    verse_ivrit: "לְמַטֵּ֣ה גָ֔ד גְּאוּאֵ֖ל בֶּן- מָכִֽי",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ШЛАХ (Отправь)",
    id_book: 3,
    id_chapter: 13,
    id_chapter_two: 1,
    poemNumber: 16,
    verse:
      "Это имена людей, которых Моше отправил исследовать страну. (А Ѓошеа, сыну Нуна, Моше дал [другое] имя — Йеѓошуа.)",
    verse_ivrit:
      "אֵ֚לֶּה שְׁמ֣וֹת הָֽאֲנָשִׁ֔ים אֲשֶׁר-שָׁלַ֥ח משֶׁ֖ה לָת֣וּר אֶת-הָאָ֑רֶץ וַיִּקְרָ֥א משֶׁ֛ה לְהוֹשֵׁ֥עַ בִּן-נ֖וּן יְהוֹשֻֽׁעַ",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ШЛАХ (Отправь)",
    id_book: 3,
    id_chapter: 13,
    id_chapter_two: 1,
    poemNumber: 17,
    verse:
      "Отправляя их исследовать землю ханаанскую, Моше сказал им: “Идите в Негев, идите в горы!",
    verse_ivrit:
      "וַיִּשְׁלַ֤ח אֹתָם֙ משֶׁ֔ה לָת֖וּר אֶת-אֶ֣רֶץ כְּנָ֑עַן וַיּ֣אֹמֶר אֲלֵהֶ֗ם עֲל֥וּ זֶה֙ בַּנֶּ֔גֶב וֽעֲלִיתֶ֖ם אֶת-הָהָֽר",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ШЛАХ (Отправь)",
    id_book: 3,
    id_chapter: 13,
    id_chapter_two: 1,
    poemNumber: 18,
    verse:
      "Осмотрите эту страну, [узнайте,] какова она, каков живущий в ней народ — силен ли он, слаб ли, много его или мало.",
    verse_ivrit:
      "וּרְאִיתֶ֥ם אֶת-הָאָ֖רֶץ מַה-הִ֑וא וְאֶת-הָעָם֙ הַיּשֵׁ֣ב עָלֶ֔יהָ הֶֽחָז֥ק הוּא֙ הֲרָפֶ֔ה הַמְעַ֥ט ה֖וּא אִם-רָֽב",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ШЛАХ (Отправь)",
    id_book: 3,
    id_chapter: 13,
    id_chapter_two: 1,
    poemNumber: 19,
    verse:
      "И какова страна, в которой он живет, — хороша ли, плоха ли? Каковы города, в которых обитает [этот народ], — лишены ли они стен или укреплены?",
    verse_ivrit:
      "וּמָ֣ה הָאָ֗רֶץ אֲשֶׁר-הוּא֙ ישֵׁ֣ב בָּ֔הּ הֲטוֹבָ֥ה הִ֖וא אִם-רָעָ֑ה וּמָ֣ה הֶֽעָרִ֗ים אֲשֶׁר-הוּא֙ יוֹשֵׁ֣ב בָּהֵ֔נָּה הַֽבְּמַֽחֲנִ֖ים אִ֥ם בְּמִבְצִָרֽים",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ШЛАХ (Отправь)",
    id_book: 3,
    id_chapter: 13,
    id_chapter_two: 1,
    poemNumber: 20,
    verse:
      "Какова эта земля — тучная или тощая, растут на ней деревья или нет? И постарайтесь принести плоды этой земли”. (А в то время была пора [созревания] первых гроздей винограда.)",
    verse_ivrit:
      "וּמָ֣ה הָאָ֠רֶץ הַשְּׁמֵנָ֨ה הִ֜וא אִם- רָזָ֗ה הֲֵיֽשׁ-בָּ֥הּ עֵץ֙ אִם-אַ֔יִן וְהִ֨תְחַזַּקְתֶּ֔ם וּלְקַחְתֶּ֖ם מִפְִּר֣י הָאָ֑רֶץ וְהַ֨יָּמִ֔ים יְמֵ֖י בִּכּוּרֵ֥י עֲנָבִֽים",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ШЛАХ (Отправь)",
    id_book: 3,
    id_chapter: 13,
    id_chapter_two: 1,
    poemNumber: 21,
    verse:
      "Они пошли и исследовали страну, от пустыни Цин до Рехова, [что близ] Лево-Хамата",
    verse_ivrit:
      "וַיּֽעֲל֖וּ וַיָּתֻ֣רוּ אֶת-הָאָ֑רֶץ מִמִּדְבַּר-צִ֥ן עַד-רְחֹ֖ב לְב֥אֹ חֲמָֽת",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ШЛАХ (Отправь)",
    id_book: 3,
    id_chapter: 13,
    id_chapter_two: 1,
    poemNumber: 22,
    verse:
      "Они пришли в Негев, [а затем] достигли Хеврона, где [жили] Ахиман, Шешай и Тальмай — потомки Анака. (Хеврон был построен на семь лет раньше, чем Цоан Египетский.)",
    verse_ivrit:
      "וַיּֽעֲל֣וּ בַנֶּ֘גֶב֘ וַיָּב֣אֹ עַד-חֶבְרוֹן֒ וְשָׁ֤ם אֲחִימָ֙ן שֵׁשַׁ֣י וְתַלְמַ֔י יְלִידֵ֖י הָֽעֲנָ֑ק וְחֶבְר֗וֹן שֶׁ֤בַע שָׁנִים֙ נִבְנְתָ֔ה לִפְנֵ֖י צֹ֥עַן מִצְרָֽיִם",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ШЛАХ (Отправь)",
    id_book: 3,
    id_chapter: 13,
    id_chapter_two: 1,
    poemNumber: 23,
    verse:
      "Дойдя до долины Эшколь, они срезали там лозу с одной гроздью винограда, [столь огромной, что] им пришлось нести ее на шесте в двоем. [Кроме того, они набрали плодов] граната и смоковницы.",
    verse_ivrit:
      "וַיָּבֹ֜אוּ עַד-נַ֣חַל אֶשְׁכֹּ֗ל וַיִּכְרְת֨וּ מִשָּׁ֤ם זְמוֹרָה֙ וְאֶשְׁכּ֤וֹל עֲנָבִים֙ אֶחָ֔ד וַיִּשָּׂאֻ֥הוּ בַמּ֖וֹט בִּשְׁנָ֑ יִם וּמִן-הָֽרִמֹּנִ֖ים וּמִן-הַתְּאֵנִֽים",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ШЛАХ (Отправь)",
    id_book: 3,
    id_chapter: 13,
    id_chapter_two: 1,
    poemNumber: 24,
    verse:
      "(Это место стали называть долиной Эшколь [“Гроздь”] — из-за грозди, которую срезали там сыны Израиля.)",
    verse_ivrit:
      "לַמָּק֣וֹם הַה֔וּא קָרָ֖א נַ֣חַל אֶשְׁכּ֑וֹל עַ֚ל אֹד֣וֹת הָאֶשְׁכּ֔וֹל אֲשֶׁר- כָּֽרְת֥וּ מִשָּׁ֖ם בְּנֵ֥י יִשְׂרָאֵֽל",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ШЛАХ (Отправь)",
    id_book: 3,
    id_chapter: 13,
    id_chapter_two: 1,
    poemNumber: 25,
    verse: "Через сорок дней, осмотрев страну, они вернулись.",
    verse_ivrit: "וַיָּשֻׁ֖בוּ מִתּ֣וּר הָאָ֑רֶץ מִֵקּ֖ץ אַרְבָּעִ֥ים יֽוֹם",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ШЛАХ (Отправь)",
    id_book: 3,
    id_chapter: 13,
    id_chapter_two: 1,
    poemNumber: 26,
    verse:
      "Они явились в пустыню Паран, в Кадеш, к Моше, Аѓарону и всей общине сынов Израиля. Они поведали [об увиденном Моше, Аѓарону] и всей общине — и показали им плоды той земли.",
    verse_ivrit:
      "וֵַיּֽלְכ֡וּ וַיָּבֹ֩אוּ֩ אֶל-משֶׁ֨ה וְאֶל-אַֽהֲרֹ֜ן וְאֶל-כָּל-עֲדַ֧ת בְּנֵֽי- יִשְׂרָאֵ֛ל אֶל-מִדְבַּ֥ר פָּארָ֖ן קָדֵ֑שָׁה וַיָּשִׁ֨יבוּ אֹתָ֤ם דָּבָר֙ וְאֶת-כָּל- הָ֣עֵדָ֔ה וַיַּרְא֖וּם אֶת-פְִּר֥י הָאָֽרֶץ",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ШЛАХ (Отправь)",
    id_book: 3,
    id_chapter: 13,
    id_chapter_two: 1,
    poemNumber: 27,
    verse:
      "Они рассказывали: “Мы пришли в землю, в которую ты нас послал, и оказалось, что она источает молоко и мед, а это — ее плоды!",
    verse_ivrit:
      "וַיְסַפְּרוּ-ל֙וֹ וַיּ֣אֹמְר֔וּ בָּ֕אנוּ אֶל- הָאָ֖רֶץ אֲשֶׁ֣ר שְׁלַחְתָּ֑נוּ֠ וגַ֠ם זָבַ֨ת חָלָ֥ב וּדְבַ֛שׁ הִ֖וא וְזֶה-פִּרְָיֽהּ",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ШЛАХ (Отправь)",
    id_book: 3,
    id_chapter: 13,
    id_chapter_two: 1,
    poemNumber: 28,
    verse:
      "Однако народ, населяющий эту страну, силен, города [в ней] очень большие и [хорошо] укреплены. А еще мы видели там потомков Анака!",
    verse_ivrit:
      "אֶ֚פֶס כִּי-עַ֣ז הָעָ֔ם הַיּשֵׁ֖ב בָּאָ֑רֶץ וְהֶֽעָרִ֗ים בְּצֻר֤וֹת גְּדֹלֹת֙ מְאֹ֔ד וְגַם-יְלִדֵ֥י הָֽעֲנָ֖ק רָאִ֥ינוּ שָֽׁם",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ШЛАХ (Отправь)",
    id_book: 3,
    id_chapter: 13,
    id_chapter_two: 1,
    poemNumber: 29,
    verse:
      "Амалекитяне живут в земле Негев, а хетты, евусеи и эмореи обитают в горах. Ханаанеи же обитают у моря и вдоль Иордана”.",
    verse_ivrit:
      "עֲמָלֵ֥ק יוֹשֵׁ֖ב בְּאֶ֣רֶץ הַנֶּ֑ גֶב֠וְ הַֽחִתִּ֠י וְהַיְבוּסִ֤י וְהָֽאֱמֹרִ֙י יוֹשֵׁ֣ב בָּהָ֔ר וְהַכְּנַֽעֲנִ֙י יוֹשֵׁ֣ב עַל-הַיָּ֔ם וְעַ֖ל יַ֥ד הַיַּרְדֵּֽן",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ШЛАХ (Отправь)",
    id_book: 3,
    id_chapter: 13,
    id_chapter_two: 1,
    poemNumber: 30,
    verse:
      "Калев, пред [лицом] Моше, успокоил народ и сказал: “Мы непременно должны пойти и овладеть [этой страной], это нам по силам!”",
    verse_ivrit:
      "וַיּ֧הַס כָּלֵ֛ב אֶת-הָעָ֖ם אֶל-משֶׁ֑ה ויּ֗אֹמֶר עָלֹ֤ה נֽעֲלֶה֙ ויָרַ֣שְׁנוּ אֹתָ֔הּ כִּֽי-יָכ֥וֹל נוּכַ֖ל לָֽהּ",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ШЛАХ (Отправь)",
    id_book: 3,
    id_chapter: 13,
    id_chapter_two: 1,
    poemNumber: 31,
    verse:
      "Однако люди, которые ходили с ним [исследовать страну], сказали: “Мы не можем выступить против этого народа, потому что он сильнее нас”.",
    verse_ivrit:
      "וְהָ֨אֲנָשִׁ֜ים אֲשֶׁר-עָל֤וּ עִמּ֙וֹ אָֽמְר֔וּ ל֥אֹ נוּכַ֖ל לַֽעֲל֣וֹת אֶל-הָעָ֑ם כִּֽי-חָז֥ק ה֖וּא מִמֶּֽנּוּ",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ШЛАХ (Отправь)",
    id_book: 3,
    id_chapter: 13,
    id_chapter_two: 1,
    poemNumber: 32,
    verse:
      "Они стали распускать среди сынов Израиля клевету о стране, которую осматривали. Они говорили: “Земля, которую мы прошли и исследовали, — это земля, пожирающая своих обитателей. А все люди, которых мы там видели, — огромные!",
    verse_ivrit:
      "וַיֹּצִ֜יאוּ דִּבַּ֤ת הָאָ֨רֶץ֙ אֲשֶׁ֣ר תָּר֣וּ אֹתָ֔הּ אֶל-בְּנֵ֥י יִשְׂרָאֵ֖ל לֵאמֹ֑ר הָאָ֡רֶץ אֲשֶׁר֩ עָבַ֨רְנוּ בָ֜הּ לָת֣וּר אֹתָ֗הּ אֶ֣רֶץ אֹכֶ֤לֶת יֽוֹשְׁבֶ֨יהָ֙ הִ֔וא וְכָל-הָעָ֛ם אֲשֶׁר- רָאִ֥ינוּ בְתוֹכָ֖הּ אַנְשֵׁ֥י מִדּֽוֹת",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ШЛАХ (Отправь)",
    id_book: 3,
    id_chapter: 13,
    id_chapter_two: 1,
    poemNumber: 33,
    verse:
      "Мы видели там исполинов — сынов Анака, из [рода] исполинов! Мы казались себе кузнечиками [рядом с ними], и такими же [ничтожными] были мы в их глазах”.",
    verse_ivrit:
      "וְשָׁ֣ם רָאִ֗ינוּ אֶת-הַנְּפִילִ֛ים בְּנֵ֥י עֲנָ֖ק מִן-הַנְּפִלִ֑ים וַנְּהִ֤י בְעֵינֵ֨ינ֙וּ כַּֽחֲגָבִ֔ים וְכֵ֥ן הִָי֖ינוּ בְּעֵֽינֵיהֶֽם",
    comment: "",
  },
  /////////////////////////////////           14141414144114141414141414141414141414141414         \\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\
  {
    name: "БЕМИДБАР",
    chapter: "ШЛАХ (Отправь)",
    main: 1,
    main_name: "bemidbar",
    id_book: 3,
    id_chapter: 14,
    id_chapter_two: 1,
    poemNumber: 1,
    verse: "Вся община подняла плач, и [целую] ночь народ рыдал.",
    verse_ivrit:
      "וַתִּשָּׂא֙ כָּל-הָ֣עֵדָ֔ה וַיִּתְּנ֖וּ אֶת-קוֹלָ֑ם וַיִּבְכּ֥וּ הָעָ֖ם בַּלַּ֥יְלָה הַהֽוּא",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ШЛАХ (Отправь)",
    id_book: 3,
    id_chapter: 14,
    id_chapter_two: 1,
    poemNumber: 2,
    verse:
      "Все сыны Израиля роптали на Моше и Аѓарона. Вся община говорила [Моше и Аѓарону]: “Лучше бы мы умерли в земле египетской! Лучше бы мы умерли в этой пустыне!",
    verse_ivrit:
      "וַיִּלֹּ֨נ֙וּ עַל- משֶׁ֣ה וְעַל-אַֽהֲרֹ֔ן כֹּ֖ל בְּנֵ֣י יִשְׂרָאֵ֑ל וַיּֽאֹמְר֨וּ אֲלֵהֶ֜ם כָּל-הָֽעֵדָ֗ה לוּ- מַ֨תְנ֙וּ בְּאֶ֣רֶץ מִצְרַ֔יִם א֛וֹ בַּמִּדְבָּ֥ר הֶַזּ֖ה לוּ-מָֽתְנוּ",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ШЛАХ (Отправь)",
    id_book: 3,
    id_chapter: 14,
    id_chapter_two: 1,
    poemNumber: 3,
    verse:
      "Зачем Господь ведет нас в эту страну, [если там нам суждено] пасть от меча? Наши жены и дети сделаются добычей! Не лучше ли нам вернуться в Египет?”",
    verse_ivrit:
      "וְלָמָ֣ה֠ יהוָֹה֠ מֵבִ֨יא אֹתָ֜נוּ אֶל-הָאָ֤רֶץ הַזּאֹת֙ לִנְפֹּ֣ל בַּחֶ֔רֶב נָשֵׁ֥ינוּ וְטַפֵּ֖נוּ יִֽהְי֣וּ לָבַ֑ז הֲל֧וֹא ט֥וֹב לָ֖נוּ שׁ֥וּב מִצְרָֽיְמָה",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ШЛАХ (Отправь)",
    id_book: 3,
    id_chapter: 14,
    id_chapter_two: 1,
    poemNumber: 4,
    verse:
      "А друг другу они говорили: “Давайте назначим себе [нового] вождя и вернемся в Египет!”",
    verse_ivrit:
      "וַיּֽאֹמְר֖וּ אִ֣ישׁ אֶל-אָחִ֑יו נִתְּנָ֥ה ר֖אֹשׁ וְנָשׁ֥וּבָה מִצְרָֽיְמָה",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ШЛАХ (Отправь)",
    id_book: 3,
    id_chapter: 14,
    id_chapter_two: 1,
    poemNumber: 5,
    verse:
      "[Тогда] Моше и Аѓарон пали ниц перед всем собранием общины сынов Израиля.",
    verse_ivrit:
      "וַיִּפֹּ֥ל משֶׁ֛ה וְאַֽהֲרֹ֖ן עַל-פְּנֵיהֶ֑ם לִפְנֵ֕י כָּל-קְהַ֥ל עֲדַ֖ת בְּנֵ֥י יִשְׂרָאֵֽל",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ШЛАХ (Отправь)",
    id_book: 3,
    id_chapter: 14,
    id_chapter_two: 1,
    poemNumber: 6,
    verse:
      "А Йеѓошуа, сын Нуна, и Калев, сын Йефуне, — [двое из тех людей,] что исследовали страну, — разорвали на себе одежды",
    verse_ivrit:
      "וִֽיהוֹשֻׁ֣עַ בִּן-נ֗וּן וְכָלֵב֙ בֶּן-יְפֻנֶּ֔ה מִן־הַתִָּר֖ים אֶת-הָאָ֑רֶץ קָֽרְע֖וּ בִּגְדֵיהֶֽם",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ШЛАХ (Отправь)",
    id_book: 3,
    id_chapter: 14,
    id_chapter_two: 1,
    poemNumber: 7,
    verse:
      "и сказали всей общине сынов Израиля: “Страна, которую мы прошли и исследовали, — эта страна очень, очень хороша!",
    verse_ivrit:
      "וַיּ֣אֹמְר֔וּ אֶל-כָּל-עֲדַ֥ת בְּנֵֽי-יִשְׂרָאֵ֖ל לֵאמֹ֑ר הָאָ֗רֶץ אֲשֶׁ֨ר עָבַ֤רְנוּ בָהּ֙ לָת֣וּר אֹתָ֔הּ טוֹבָ֥ה הָאָ֖רֶץ מְאֹ֥ד מְאֹֽד",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ШЛАХ (Отправь)",
    id_book: 3,
    id_chapter: 14,
    id_chapter_two: 1,
    poemNumber: 8,
    verse:
      "Если Господь будет благосклонен к нам, Он приведет нас в эту страну и отдаст ее нам — землю, которая источает молоко и мед.",
    verse_ivrit:
      "אִם- חָפֵ֥ץ בָּ֨נ֙וּ יְהוָֹ֔ה וְהֵבִ֤יא אֹתָ֨נ֙וּ אֶל-הָאָ֣רֶץ הַזּ֔אֹת וּנְתָנָ֖הּ לָ֑נוּ אֶ֕רֶץ אֲשֶׁר-הִ֛וא זָבַ֥ת חָלָ֖ב וּדְבָֽשׁ",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ШЛАХ (Отправь)",
    id_book: 3,
    id_chapter: 14,
    id_chapter_two: 1,
    poemNumber: 9,
    verse:
      "[Только] не восставайте против Господа! А народа этой страны не бойтесь: они для нас — [словно предназначенный для съедения] хлеб. Ушла их защита, а с нами — Господь! Не бойтесь их!”",
    verse_ivrit:
      "אַ֣ךְ בַּֽיהוָֹה֘ אַל-תִּמְרֹ֒דוּ֒ וְאַתֶּ֗ם אַל- תִּֽירְא֙וּ אֶת-עַ֣ם הָאָ֔רֶץ כִּ֥י לַחְמֵ֖נוּ הֵ֑ם סָ֣ר צִלָּ֧ם מֵֽעֲלֵיהֶ֛ם וֽיהָוֹ֥ה אִתָּ֖נוּ אַל-תִּֽירָאֻֽם",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ШЛАХ (Отправь)",
    id_book: 3,
    id_chapter: 14,
    id_chapter_two: 1,
    poemNumber: 10,
    verse:
      "Вся община закричала: “Забить их камнями!” [И тогда] у Шатра Встречи, перед всеми сынами Израиля, явилась Слава Господа. ",
    verse_ivrit:
      "וַיּֽאֹמְר֙וּ כָּל-הָ֣עֵדָ֔ה לִרְגּ֥וֹם אֹתָ֖ם בָּֽאֲבָנִ֑ים וּכְב֣וֹד יְהוָֹ֗ה נִרְאָה֙ בְּאֹ֣הֶל מוֹעֵ֔ד אֶל-כָּל-בְּנֵ֖י יִשְׂרָאֵֽל",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ШЛАХ (Отправь)",
    id_book: 3,
    id_chapter: 14,
    id_chapter_two: 1,
    poemNumber: 11,
    verse:
      "Господь сказал Моше: “Доколе этот народ будет отвергать Меня, доколе они не будут Мне верить, вопреки всем чудесам, которые Я совершил среди них?",
    verse_ivrit:
      "וַיּ֤אֹמֶר יְהוָֹה֙ אֶל-משֶׁ֔ה עַד-אָ֥נָה יְנַֽאֲצֻ֖נִי הָעָ֣ם הֶַזּ֑ה וְעַד-אָ֨נָה֙ לאֹ-יֽאֲמִ֣ינוּ בִ֔י בְּכֹל֙ הָֽאֹת֔וֹת אֲשֶׁ֥ר עָשִׂ֖יתִי בְּקִרְבּֽוֹ",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ШЛАХ (Отправь)",
    id_book: 3,
    id_chapter: 14,
    id_chapter_two: 1,
    poemNumber: 12,
    verse:
      "Я поражу их мором, лишу их наследия, а от тебя произведу народ более великий и сильный, чем этот!”",
    verse_ivrit:
      "אַכֶּ֥נּוּ בַדֶּ֖בֶר וְאֽוֹרִשֶׁ֑נּוּ וְאֶֽעֱשֶׂה֙ אֹֽתְךָ֔ לְגֽוֹי-גָּד֥וֹל וְעָצ֖וּם מִמֶּֽנּוּ",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ШЛАХ (Отправь)",
    id_book: 3,
    id_chapter: 14,
    id_chapter_two: 1,
    poemNumber: 13,
    verse:
      "Моше сказал Господу: “Услышат [об этом] египтяне, из среды которых Ты вывел этот народ силою Своею,",
    verse_ivrit:
      "וַיּ֥אֹמֶר משֶׁ֖ה אֶל-יְהָוֹ֑ה וְשָֽׁמְע֣וּ מִצְרַ֔יִם כִּי-הֶֽעֱלִ֧יתָ בְכֹֽחֲךָ֛ אֶת-הָעָ֥ם הֶַזּ֖ה מִקִּרְבּֽוֹ",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ШЛАХ (Отправь)",
    id_book: 3,
    id_chapter: 14,
    id_chapter_two: 1,
    poemNumber: 14,
    verse:
      "и расскажут жителям той страны. А те слышали, что Ты, Господь, [пребываешь] среди этого народа, что Ты, Господь, являешься [им] лицом к лицу, что Твое облако стоит над ними, что Ты идешь впереди них днем в облачном столпе, а ночью в огненном столпе.",
    verse_ivrit:
      "וְאָֽמְר֗וּ אֶל-יוֹשֵׁב֘ הָאָ֣רֶץ הַזּאֹת֒ שָֽׁמְע֙וּ כִּֽי-אַתָּ֣ה יְהוָֹ֔ה בֶּק֖רֶב הָעָ֣ם הֶַזּ֑ה אֲשֶׁר-עַ֨יִן בְּעַ֜יִן נִרְאָ֣ה| אַתָּ֣ה יְהוָֹ֗ה וֽעֲנָֽנְךָ֙ עֹמֵ֣ד עֲלֵהֶ֔ם וּבְעַמֻּ֣ד עָנָ֗ן אַתָּ֨ה הֹלֵ֤ךְ לִפְנֵיהֶם֙ יוֹמָ֔ם וּבְעַמּ֥וּד אֵ֖שׁ לָֽיְלָה",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ШЛАХ (Отправь)",
    id_book: 3,
    id_chapter: 14,
    id_chapter_two: 1,
    poemNumber: 15,
    verse:
      "Если Ты истребишь этот народ, до последнего человека, то народы, которые услышат эту весть про Тебя, скажут:",
    verse_ivrit:
      "וְהֵֽמַתָּ֛ה אֶת-הָעָ֥ם הֶַזּ֖ה כְּאִ֣ישׁ אֶחָ֑ד וְאָֽמְר֙וּ הַגּוֹיִ֔ם אֲשֶׁר-שָֽׁמְע֥וּ אֶת-שִׁמְעֲךָ֖ לֵאמֹֽר",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ШЛАХ (Отправь)",
    id_book: 3,
    id_chapter: 14,
    id_chapter_two: 1,
    poemNumber: 17,
    verse:
      "‘Господь истребил их в пустыне, потому что не может Он привести этот народ в страну, которую Он обещал им’",
    verse_ivrit:
      "מִבִּלְתִּ֞י יְכֹ֣לֶת יְהוָֹ֗ה לְהָבִיא֙ אֶת-הָעָ֣ם הַזֶּ֔ה אֶל-הָאָ֖רֶץ אֲשֶׁר-נִשְׁבַּ֣ע לָהֶ֑ם וַיִּשְׁחָטֵ֖ם בַּמִּדְבָּֽר",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ШЛАХ (Отправь)",
    id_book: 3,
    id_chapter: 14,
    id_chapter_two: 1,
    poemNumber: 18,
    verse: "Пусть же теперь возвеличится сила Господа, как Ты сказал:",
    verse_ivrit:
      "וְעַתָּ֕ה יִגְדַּל- נָ֖א כֹּ֣חַ אֲדֹנָ֑י כַּֽאֲשֶׁ֥ר דִּבַּ֖רְתָּ לֵאמֹֽר",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ШЛАХ (Отправь)",
    id_book: 3,
    id_chapter: 14,
    id_chapter_two: 1,
    poemNumber: 19,
    verse:
      "‘Господь долготерпелив и многомилостив, прощает вину и преступление, Он очищает, но Он не очистит того, кто не раскаялся. Он вспоминает детям вину отцов, до третьего и четвертого поколения’.",
    verse_ivrit:
      "יְהוָֹ֗ה אֶ֤רֶךְ אַפַּ֨יִם֙ וְרַב-חֶ֔סֶד נֹשֵׂ֥א עָוֹ֖ן וָפָ֑שַׁע וְנַקֵּה֙ ל֣אֹ יְנַקֶּ֔ה פֹּקֵ֞ד עֲוֹ֤ן אָבוֹת֙ עַל-בָּנִ֔ים עַל-שִׁלֵּשִׁ֖ים וְעַל-רִבֵּעִֽים",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ШЛАХ (Отправь)",
    id_book: 3,
    id_chapter: 14,
    id_chapter_two: 1,
    poemNumber: 20,
    verse:
      "Прости же, по Своей великой милости, вину этого народа, как Ты прощал этот народ в Египте и [прощаешь] доныне!”",
    verse_ivrit:
      "סְלַח-נָ֗א לַֽעֲוֹ֛ן הָעָ֥ם הֶַזּ֖ה כְּגֹ֣דֶל חַסְדֶּ֑ךָ וְכַֽאֲשֶׁ֤ר נָשָׂ֨אתָה֙ לָעָ֣ם הַזֶּ֔ה מִמִּצְרַ֖יִם וְעַד-הֵֽנָּה",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ШЛАХ (Отправь)",
    id_book: 3,
    id_chapter: 14,
    id_chapter_two: 1,
    poemNumber: 21,
    verse: "И сказал Господь:“Я прощаю, по твоему слову.",
    verse_ivrit: "וַיּ֣אֹמֶר יְהוָֹ֔ה סָלַ֖חְתִּי כִּדְבָרֶֽךָ",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ШЛАХ (Отправь)",
    id_book: 3,
    id_chapter: 14,
    id_chapter_two: 1,
    poemNumber: 22,
    verse: "Но [Я клянусь] — жив Я, и Слава Господа наполняет всю землю! —",
    verse_ivrit:
      "וְאוּלָ֖ם חַי-אָ֑נִי וְיִמָּלֵ֥א כְבוֹד-יְהָוֹ֖ה אֶת-כָּל-הָאָֽרֶץ",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ШЛАХ (Отправь)",
    id_book: 3,
    id_chapter: 14,
    id_chapter_two: 1,
    poemNumber: 23,
    verse:
      "что все люди, которые видели Мою славу и Мои знамения, совершенные Мною в Египте и в пустыне, и [тем не менее] испытывали Меня уже десять раз и не слушались голоса Моего, —",
    verse_ivrit:
      "כִּ֣י כָל-הָֽאֲנָשִׁ֗ים הָֽרֹאִ֤ים אֶת-כְּבֹדִ֙י וְאֶת-אֹ֣תֹתַ֔י אֲשֶׁר-עָשִׂ֥יתִי בְמִצְרַ֖יִם וּבַמִּדְבָּ֑ר וַיְנַסּ֣וּ אֹתִ֗י זֶ֚ה עֶ֣שֶׂר פְּעָמִ֔ים וְל֥אֹ שָֽׁמְע֖וּ בְּקוֹלִֽי",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ШЛАХ (Отправь)",
    id_book: 3,
    id_chapter: 14,
    id_chapter_two: 1,
    poemNumber: 24,
    verse:
      "они не увидят страну, которую Я пообещал их праотцам! Все, кто отвергает Меня, не увидят ее!",
    verse_ivrit:
      "אִם-יִרְא֙וּ אֶת-הָאָ֔רֶץ אֲשֶׁ֥ר נִשְׁבַּ֖עְתִּי לַֽאֲבֹתָ֑ם וְכָל-מְנַֽאֲצַ֖י ל֥אֹ יִרְאֽוּהָ",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ШЛАХ (Отправь)",
    id_book: 3,
    id_chapter: 14,
    id_chapter_two: 1,
    poemNumber: 25,
    verse:
      "Но Калева, раба Моего, Я приведу в страну, по которой он прошел, и его потомство будет владеть ею — ибо в нем был иной дух, ибо исполнил он [свой долг] предо Мною.",
    verse_ivrit:
      "וְעַבְדִּ֣י כָלֵ֗ב עֵ֣קֶב הָֽיְתָ֞ה ר֤וּחַ אַחֶ֨רֶת֙ עִמּ֔וֹ וַיְמַלֵּ֖א אַֽחֲרָ֑י וֽהֲבִֽיאֹתִ֗יו אֶל-הָאָ֨רֶץ֙ אֲשֶׁר-בָּ֣א שָׁ֔מָּה וְזַרְע֖וֹ יֽוֹרִשֶֽׁנָּה",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ШЛАХ (Отправь)",
    id_book: 3,
    id_chapter: 14,
    id_chapter_two: 1,
    poemNumber: 26,
    verse:
      "Завтра поворачивайте и идите в пустыню, по пути, [ведущему] к Тростниковому морю! Ведь в долине живут амалекитяне и ханаанеи”. ",
    verse_ivrit:
      "וְהָֽעֲמָֽ לקִ֥י וְהַכְּנַֽעֲנִ֖י יוֹשֵׁ֣ב בָּעֵ֑מֶק מָחָ֗ר פְּנ֨וּ וּסְע֥וּ לָכֶ֛ם הַמִּדְבָּ֖ר דֶּ֥רֶךְ יַם-סֽוּף",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ШЛАХ (Отправь)",
    id_book: 3,
    id_chapter: 14,
    id_chapter_two: 1,
    poemNumber: 27,
    verse: "Господь сказал Моше и Аѓарону:",
    verse_ivrit: "וַיְדַבֵּ֣ר יְהוָֹ֔ה אֶל-משֶׁ֥ה ואֶל-אַֽהֲרֹ֖ן לֵאמֹֽר",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ШЛАХ (Отправь)",
    id_book: 3,
    id_chapter: 14,
    id_chapter_two: 1,
    poemNumber: 28,
    verse:
      "“Доколе эта злая община будет жаловаться на Меня? Я слышу ропот сынов Израиля, которых подстрекают против Меня.",
    verse_ivrit:
      "עַד-מָתַ֗י לָֽעֵדָ֤ה הָֽרָעָה֙ הַזּ֔אֹת אֲשֶׁ֛ר הֵ֥מָּה מַלִּינִ֖ים עָלָ֑י אֶת-תְּלֻנּ֞וֹת בְּנֵ֣י יִשְׂרָאֵ֗ל אֲשֶׁ֨ר הֵ֧מָּה מַלִּינִ֛ים עָלַ֖י שָׁמָֽעְתִּי",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ШЛАХ (Отправь)",
    id_book: 3,
    id_chapter: 14,
    id_chapter_two: 1,
    poemNumber: 29,
    verse:
      "Скажи им: ‘Жив Я! — говорит Господь. — Как вы Мне говорили, так Я с вами и поступлю.",
    verse_ivrit:
      "אֱמֹ֣ר אֲלֵהֶ֗ם חַי-אָ֨נִ֙י נְאֻם-יְהוָֹ֔ה אִם-ל֕אֹ כַּֽאֲשֶׁ֥ר דִּבַּרְתֶּ֖ם בְּאָזְנָ֑י כֵּ֖ן אֶֽעֱשֶׂ֥ה לָכֶֽם",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ШЛАХ (Отправь)",
    id_book: 3,
    id_chapter: 14,
    id_chapter_two: 1,
    poemNumber: 30,
    verse:
      "Ваши тела падут в этой пустыне — все подсчитанные из вашего общего числа, от двадцати лет и старше, — за то, что вы роптали на Меня!",
    verse_ivrit:
      "בַּמִּדְבָּ֣ר֠ הזֶּ֠ה יִפְּל֨וּ פִגְרֵיכֶ֜ם וְכָל-פֻּקֽדֵיכֶם֙ לְכָל-מִסְפַּרְכֶ֔ם מִבֶּ֛ן עֶשְִׂר֥ים שָׁנָ֖ה וָמָ֑עְלָה אֲשֶׁ֥ר הֲלִֽינֹתֶ֖ם עָלָֽי",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ШЛАХ (Отправь)",
    id_book: 3,
    id_chapter: 14,
    id_chapter_two: 1,
    poemNumber: 31,
    verse:
      "Никто из вас не войдет в эту страну, в которой Я, [клятвенно] воздев Свою руку, [обещал] поселить вас, — [никто,] кроме Калева, сына Йефуне, и Йеѓошуа, сына Нуна.",
    verse_ivrit:
      "אִם-אַתֶּם֙ תָּבֹ֣אוּ אֶל-הָאָ֔רֶץ אֲשֶׁ֤ר נָשָׂ֨אתִ֙י אֶת-יָדִ֔י לְשַׁכֵּ֥ן אֶתְכֶ֖ם בָּ֑הּ כִּ֚י אִם-כָּלֵ֣ב בֶּן-יְפֻנֶּ֔ה וֽיהוֹשֻׁ֖עַ בִּן-נֽוּן",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ШЛАХ (Отправь)",
    id_book: 3,
    id_chapter: 14,
    id_chapter_two: 1,
    poemNumber: 32,
    verse:
      "Но ваших маленьких детей, о которых вы говорили, что они станут добычей [врага], — их Я введу [туда], и они узнают страну, которой вы пренебрегли",
    verse_ivrit:
      "וְטַ֨פְּכֶ֔ם אֲשֶׁ֥ר אֲמַרְתֶּ֖ם לָבַ֣ז יֽהְֶי֑ה וְהֵֽבֵיאתִ֣י אֹתָ֔ם וְָיֽ דְע֙וּ אֶת-הָאָ֔רֶץ אֲשֶׁ֥ר מְאַסְתֶּ֖ם בָּֽהּ",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ШЛАХ (Отправь)",
    id_book: 3,
    id_chapter: 14,
    id_chapter_two: 1,
    poemNumber: 33,
    verse: "Ваши же тела падут в этой пустыне.",
    verse_ivrit: "וּפִגְרֵיכֶ֖ם אַתֶּ֑ם יִפְּל֖וּ בַּמִּדְבָּ֥ר הֶַזּֽה",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ШЛАХ (Отправь)",
    id_book: 3,
    id_chapter: 14,
    id_chapter_two: 1,
    poemNumber: 34,
    verse:
      "Ваши сыновья будут пасти [скот] в пустыне сорок лет — они будут нести [наказание] за ваше отступничество до тех пор, пока все ваши тела не истлеют в пустыне.",
    verse_ivrit:
      "וּבְנֵיכֶ֠ם יִֽהְי֨וּ רֹעִ֤ים בַּמִּדְבָּר֙ אַרְבָּעִ֣ים שָׁנָ֔ה וְנָֽשְׂא֖וּ אֶת- זְנֽוּתֵיכֶ֑ם עַד-תֹּ֥ם פִּגְרֵיכֶ֖ם בַּמִּדְבָּֽר",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ШЛАХ (Отправь)",
    id_book: 3,
    id_chapter: 14,
    id_chapter_two: 1,
    poemNumber: 35,
    verse:
      "Вы будете нести [наказание за] вашу вину сорок лет, по году за каждый из сорока дней, — по числу дней, на протяжении которых вы осматривали страну, — чтобы вы узнали, [что значит] отвергнуть Меня’.",
    verse_ivrit:
      "בְּמִסְפַּ֨ר הַיָּמִ֜ים אֲשֶׁר-תַּרְתֶּ֣ם אֶת-הָאָ֘רֶץ֘ אַרְבָּעִ֣ים יוֹם֒ י֣וֹם לַשָּׁנָ֞ה י֣וֹם לַשָּׁנָ֗ה תִּשְׂא֙וּ אֶת-עֲוֹנֹ֣תֵיכֶ֔ם אַרְבָּעִ֖ים שָׁנָ֑ה וֽידַעְתֶּ֖ם אֶת-תְּנֽוּאָתִֽי",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ШЛАХ (Отправь)",
    id_book: 3,
    id_chapter: 14,
    id_chapter_two: 1,
    poemNumber: 36,
    verse:
      "Я, Господь, клянусь, что так поступлю Я со всей этой злой общиной, которая объединилась против Меня: в этой пустыне они встретят свой конец, там умрут они!”",
    verse_ivrit:
      "אֲנִ֣י יְהוָֹה֘ דִּבַּ֒רְתִּי֒ אִם-ל֣אֹ| ז֣אֹת אֶֽעֱשֶׂ֗ה לְכָל- הָֽעֵדָ֤ה הָֽרָעָה֙ הַזּ֔אֹת הַנּֽוֹעָדִ֖ים עָלָ֑י בַּמִּדְבָּ֥ר הֶַזּ֛ה יִתַּ֖מּוּ וְשָׁ֥ם יָמֻֽתוּ",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ШЛАХ (Отправь)",
    id_book: 3,
    id_chapter: 14,
    id_chapter_two: 1,
    poemNumber: 37,
    verse:
      "(Ведь когда те люди, которых Моше отправил исследовать страну, вернулись, они восстановили против него всю общину, распуская слухи об этой стране.",
    verse_ivrit:
      "וְהָ֣אֲנָשִׁ֔ים אֲשֶׁר-שָׁלַ֥ח משֶׁ֖ה לָת֣וּר אֶת־ הָאָ֑רֶץ וַיָּשֻׁ֗בוּ [וילונו] וַיַּלִּ֤ינוּ עָלָי֙ו אֶת-כָּל-הָ֣עֵדָ֔ה לְהוֹצִ֥יא דִבָּ֖ה עַל-הָאָֽרֶץ",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ШЛАХ (Отправь)",
    id_book: 3,
    id_chapter: 14,
    id_chapter_two: 1,
    poemNumber: 38,
    verse:
      "[И вот,] те люди, которые распускали дурные слухи об этой стране, умерли от мора пред Господом!",
    verse_ivrit:
      "וַיָּמֻ֨ת֙וּ הָֽאֲנָשִׁ֔ים מֽוֹצִאֵ֥י דִבַּת-הָאָ֖רֶץ רָעָ֑ה בַּמַּגֵּפָ֖ה לִפְנֵ֥י יְהָוֹֽה",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ШЛАХ (Отправь)",
    id_book: 3,
    id_chapter: 14,
    id_chapter_two: 1,
    poemNumber: 39,
    verse:
      "Из числа тех людей, что ходили исследовать страну, в живых остались [лишь] Йеѓошуа, сын Нуна, и Калев, сын Йефуне.",
    verse_ivrit:
      "וִֽיהוֹשֻׁ֣עַ בִּן-נ֔וּן וְכָלֵ֖ב בֶּן-יְפֻנֶּ֑ה חָי֙וּ מִן-הָֽאֲנָשִׁ֣ים הָהֵ֔ם הַהֹֽלְכִ֖ים לָת֥וּר אֶת-הָאָֽרֶץ",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ШЛАХ (Отправь)",
    id_book: 3,
    id_chapter: 14,
    id_chapter_two: 1,
    poemNumber: 40,
    verse:
      "Моше передал эти слова всем сынам Израиля, и народ очень опечалился.",
    verse_ivrit:
      "וַיְדַבֵּ֤ר משֶׁה֙ אֶת-הַדְּבִָר֣ים הָאֵ֔לֶּה אֶל-כָּל-בְּנֵ֖י יִשְׂרָאֵ֑ל וַיִּתְאַבְּל֥וּ הָעָ֖ם מְאֹֽד",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ШЛАХ (Отправь)",
    id_book: 3,
    id_chapter: 14,
    id_chapter_two: 1,
    poemNumber: 41,
    verse:
      "Они поднялись рано утром и отправились к вершине горы, сказав: “Мы готовы взойти на место, о котором говорил Господь, ибо мы согрешили!”",
    verse_ivrit:
      "וַיַּשְׁכִּ֣מוּ בַבֹּ֔קֶר וַיּֽעֲל֥וּ אֶל-רֽאֹשׁ- הָהָ֖ר לֵאמֹ֑ר הִנֶּ֗נּוּ וְעָלִ֛ינוּ אֶל-הַמָּק֛וֹם אֲשֶׁר-אָמַ֥ר יְהָוֹ֖ה כִּ֥י חָטָֽאנוּ",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ШЛАХ (Отправь)",
    id_book: 3,
    id_chapter: 14,
    id_chapter_two: 1,
    poemNumber: 42,
    verse: "“Зачем вы нарушаете веление Господа? — сказал Моше. —",
    verse_ivrit:
      "וַיּ֣אֹמֶר משֶׁ֔ה לָ֥מָּה זּ֛ה אַתֶּ֥ם עֹֽבְִר֖ים אֶת-פִּ֣י יְהָוֹ֑ה וְהִ֖וא ל֥אֹ תִצְלָֽח",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ШЛАХ (Отправь)",
    id_book: 3,
    id_chapter: 14,
    id_chapter_two: 1,
    poemNumber: 43,
    verse:
      "У вас ничего не получится! Не восходите [туда], ведь с вами нет Господа и вас поразят враги.",
    verse_ivrit:
      "אַל-תַּֽעֲל֔וּ כִּ֛י אֵ֥ין יְהָוֹ֖ה בְּקִרְבְּכֶ֑ם וְלאֹ֙ תִּנָּ֣ גְפ֔וּ לִפְנֵ֖י אֹֽיְבֵיכֶֽם",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ШЛАХ (Отправь)",
    id_book: 3,
    id_chapter: 14,
    id_chapter_two: 1,
    poemNumber: 44,
    verse:
      "Там, перед вами, — амалекитяне и ханаанеи; вы падете от меча! Ибо за то, что вы уклонились от [следования] Господу, Господь не будет с вами [в этот раз]”.",
    verse_ivrit:
      "כִּ֩י הָֽעֲמָֽלֵקִ֨י וְהַכְּנַֽעֲנִ֥י שָׁם֙ לִפְנֵיכֶ֔ם וּנְפַלְתֶּ֖ם בֶּחָ֑רֶב כִּֽי- עַל-כֵּ֤ן שַׁבְתֶּם֙ מֵאַֽחֲרֵ֣י יְהוָֹ֔ה וְלאֹ-יֽהְֶי֥ה יְהָוֹ֖ה עִמָּכֶֽם",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ШЛАХ (Отправь)",
    id_book: 3,
    id_chapter: 14,
    id_chapter_two: 1,
    poemNumber: 45,
    verse:
      "Но они взошли на вершину горы, хотя и ковчег союза с Господом, и Моше не покинули стан.",
    verse_ivrit:
      "וַיַּעְפִּ֕לוּ לַֽעֲל֖וֹת אֶל-ר֣אֹשׁ הָהָ֑ר וַֽאֲר֤וֹן בְּרִית-יְהוָֹה֙ וּמשֶׁ֔ה לאֹ-מָ֖שׁוּ מִֶקּ֥רֶב הַמַּֽחֲנֶֽה",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ШЛАХ (Отправь)",
    id_book: 3,
    id_chapter: 14,
    id_chapter_two: 1,
    poemNumber: 46,
    verse:
      "[Тогда] спустились амалекитяне и ханаанеи, обитавшие на тех горах, и разбили их, и истребляли их, [преследуя] до самой Хормы. ",
    verse_ivrit:
      "וֵַיּ֤רֶד הָֽעֲמָֽלֵקִ֙י וְהַכְּנַֽעֲנִ֔י הַיּשֵׁ֖ב בָּהָ֣ר הַה֑וּא וַיַּכּ֥וּם וַיַּכְּת֖וּם עַד-הַֽחָרְמָֽה",
    comment: "",
  },
  /////////////////////////////////           151515151515155151515115151515151515         \\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\
  {
    name: "БЕМИДБАР",
    chapter: "ШЛАХ (Отправь)",
    main: 1,
    main_name: "bemidbar",
    id_book: 3,
    id_chapter: 15,
    id_chapter_two: 1,
    poemNumber: 1,
    verse: "Господь сказал Моше:",
    verse_ivrit: "וַיְדַבֵּ֥ר יְהָוֹ֖ה אֶל-משֶׁ֥ה לֵּאמֹֽר",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ШЛАХ (Отправь)",
    id_book: 3,
    id_chapter: 15,
    id_chapter_two: 1,
    poemNumber: 2,
    verse:
      "“Передай сынам Израиля: ‘Когда вы войдете в страну вашего обитания, которую Я отдаю вам,",
    verse_ivrit:
      "דַּבֵּר֙ אֶל-בְּנֵ֣י יִשְׂרָאֵ֔ל וְאָֽמַרְתָּ֖ אֲלֵהֶ֑ם כִּ֣י תָבֹ֗אוּ אֶל-אֶ֨רֶץ֙ מֽוֹשְׁבֹ֣תֵיכֶ֔ם אֲשֶׁ֥ר אֲנִ֖י נֹתֵ֥ן לָכֶֽם",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ШЛАХ (Отправь)",
    id_book: 3,
    id_chapter: 15,
    id_chapter_two: 1,
    poemNumber: 3,
    verse:
      "и будете приносить Господу огненную жертву из крупного или мелкого скота — жертву всесожжения, или жертву по особому обету, или добровольный дар, или [жертву, приносимую] в ваши праздники, как благоухание, приятное Господу, —",
    verse_ivrit:
      "וַֽעֲשִׂיתֶ֨ם אִשֶּׁ֤ה לַֽיהוָֹה֙ עֹלָ֣ה אוֹ-זֶ֔בַח לְפַלֵּא-נֶ֨דֶר֙ א֣וֹ בִנְדָבָ֔ה א֖וֹ בְּמֹֽעֲדֵיכֶ֑ם לַֽעֲשׂ֞וֹת רֵ֤יחַ נִיחֹ֨חַ֙ לַיהוָֹ֔ה מִן-הַבָּק֖ר א֥וֹ מִן-הַצּֽאֹן",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ШЛАХ (Отправь)",
    id_book: 3,
    id_chapter: 15,
    id_chapter_two: 1,
    poemNumber: 4,
    verse:
      "то пусть совершающий приношение представит Господу и хлебное приношение, [на которое пойдет] десятая часть [эйфы] [пшеничной] муки тонкого помола, смешанной с четвертью ѓина оливкового масла.",
    verse_ivrit:
      "וְהִקְִר֛יב הַמַּקְִר֥יב קָרְבָּנ֖וֹ לַֽיהָוֹ֑ה מִנְחָה֙ סֹ֣לֶת עִשָּׂר֔וֹן בָּל֕וּל בִּרְבִעִ֥ית הַהִ֖ין שָֽׁמֶן",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ШЛАХ (Отправь)",
    id_book: 3,
    id_chapter: 15,
    id_chapter_two: 1,
    poemNumber: 5,
    verse:
      "Вместе со всесожжением или другой жертвой совершай возлияние — четверть ѓина вина, на каждого барана.",
    verse_ivrit:
      "וְַי֤יִן לַנֶּ֨סֶךְ֙ רְבִיעִ֣ית הַהִ֔ין תַּֽעֲשֶׂ֥ה עַל-הָֽעֹלָ֖ה א֣וֹ לַָזּ֑בַח לַכֶּ֖בֶשׂ הָֽאֶחָֽד",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ШЛАХ (Отправь)",
    id_book: 3,
    id_chapter: 15,
    id_chapter_two: 1,
    poemNumber: 6,
    verse:
      "[Так же,] на каждого барана, совершай хлебное приношение из [пшеничной] муки тонкого помола — две десятых [эйфы такой муки], смешанной с третью ѓина оливкового масла.",
    verse_ivrit:
      "א֤וֹ לָאַ֨יִל֙ תַּֽעֲשֶׂ֣ה מִנְחָ֔ה סֹ֖לֶת שְׁנֵ֣י עֶשְׂרֹנִ֑ים בְּלוּלָ֥ה בַשֶּׁ֖מֶן שְׁלִשִׁ֥ית הַהִֽין",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ШЛАХ (Отправь)",
    id_book: 3,
    id_chapter: 15,
    id_chapter_two: 1,
    poemNumber: 7,
    verse:
      "Совершай [при этом] и возлияние — треть ѓина вина; [это будет] благоухание, приятное Господу.",
    verse_ivrit:
      "וְַי֥יִן לַנֶּ֖סֶךְ שְׁלִשִׁ֣ית הַהִ֑ין תַּקְִר֥יב רֵֽיחַ־נִיחֹ֖חַ לַֽיהָוֹֽה",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ШЛАХ (Отправь)",
    id_book: 3,
    id_chapter: 15,
    id_chapter_two: 1,
    poemNumber: 8,
    verse:
      "А если ты приносишь в жертву быка — как всесожжение или как другую жертву, как [жертву] по особому обету или в качестве мирной [жертвы] Господу —",
    verse_ivrit:
      "וְכִי-תַֽעֲשֶׂ֥ה בֶן-בָּק֖ר עֹלָ֣ה אוֹ-ז֑בַח לְפַלֵּא-נֶ֥דֶר אוֹ-שְׁלָמִ֖ים לַֽיהָוֹֽה",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ШЛАХ (Отправь)",
    id_book: 3,
    id_chapter: 15,
    id_chapter_two: 1,
    poemNumber: 9,
    verse:
      "то на этого быка полагается совершить хлебное приношение из [пшеничной] муки тонкого помола: три десятых [эйфы такой муки], смешанной с половиной ѓина оливкового масла.",
    verse_ivrit:
      "וְהִקְִר֤יב עַל-בֶּן-הַבָּקָר֙ מִנְחָ֔ה סֹ֖לֶת שְׁלשָׁ֣ה עֶשְׂרֹנִ֑ים בָּל֥וּל בַּשֶּׁ֖מֶן חֲצִ֥י הַהִֽין",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ШЛАХ (Отправь)",
    id_book: 3,
    id_chapter: 15,
    id_chapter_two: 1,
    poemNumber: 10,
    verse:
      "Совершай [при этом] и возлияние — [жертвуй] половину ѓина вина. [Это будет] огненная жертва, благоухание, приятное Господу.",
    verse_ivrit:
      "וְַי֛יִן תַּקְִר֥יב לַנֶּ֖סֶךְ חֲצִ֣י הַהִ֑ין אִשֵּׁ֥ה רֵֽיחַ-נִיחֹ֖חַ לַֽיהָוֹֽה",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ШЛАХ (Отправь)",
    id_book: 3,
    id_chapter: 15,
    id_chapter_two: 1,
    poemNumber: 11,
    verse:
      "Так полагается делать каждый [раз, когда вы приносите в жертву] быка или барана, ягненка или козленка.",
    verse_ivrit:
      "כָּ֣כָה יֽעָשֶׂ֗ה לַשּׁוֹר֙ הָֽאֶחָ֔ד א֖וֹ לָאַ֣יִל הָֽאֶחָ֑ד אֽוֹ-לַשֶּׂ֥ה בַכְּבָשִׂ֖ים א֥וֹ בָֽעִזּֽים",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ШЛАХ (Отправь)",
    id_book: 3,
    id_chapter: 15,
    id_chapter_two: 1,
    poemNumber: 12,
    verse:
      "Сколько раз вы приносите [жертву], столько раз совершайте такое [приношение] — для каждой [жертвы].",
    verse_ivrit:
      "כַּמִּסְפָּ֖ר אֲשֶׁ֣ר תַּֽעֲשׂ֑וּ כָּ֛כָה תַּֽעֲשׂ֥וּ לָֽאֶחָ֖ד כְּמִסְפָּרָֽם",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ШЛАХ (Отправь)",
    id_book: 3,
    id_chapter: 15,
    id_chapter_two: 1,
    poemNumber: 13,
    verse:
      "Так должен делать всякий уроженец страны, когда он приносит огненную жертву, [возносит] благоухание, приятное Господу.",
    verse_ivrit:
      "כָּל-הָֽאֶזְרָ֥ח יֽעֲשֶׂה-כָּ֖כָה אֶת-אֵ֑לֶּה לְהַקְִר֛יב אִשֵּׁ֥ה רֵֽיחַ-נִיחֹ֖חַ לַֽיהָוֹֽה",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ШЛАХ (Отправь)",
    id_book: 3,
    id_chapter: 15,
    id_chapter_two: 1,
    poemNumber: 14,
    verse:
      "Если в [каком-либо из] ваших поколений живущий с вами переселенец или [другой человек, пребывающий] среди вас, [захочет] принести огненную жертву, [вознести] благоухание, приятное Господу, то он должен сделать [это] так, как делаете вы.",
    verse_ivrit:
      "וְכִֽי-יָגוּר֩ אִתְּכֶ֨ם גֵּ֜ר א֤וֹ אֲשֶֽׁר-בְּתֽוֹכְכֶם֙ לְדֹרֹ֣תֵיכֶ֔ם וְעָשָׂ֛ה אִשֵּׁ֥ה רֵֽיחַ-נִיחֹ֖חַ לַֽיהָוֹ֑ה כַּֽאֲשֶׁ֥ר תַּֽעֲשׂ֖וּ כֵּ֥ן יַֽעֲשֶֽׂה",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ШЛАХ (Отправь)",
    id_book: 3,
    id_chapter: 15,
    id_chapter_two: 1,
    poemNumber: 15,
    verse:
      "Община [должна иметь] один и тот же устав и для вас, и для переселенцев, живущих [среди вас]. [Это] — вечный устав для [всех] ваших поколений. Вы и переселенцы будете [равны] пред Господом.",
    verse_ivrit:
      "הַקָּהָ֕ל חָֻקּ֥ה אַחַ֛ת לָכֶ֖ם וְלַגֵּ֣ר הַגָּ֑ר חַֻקּ֤ת עוֹלָם֙ לְדֹרֹ֣תֵיכֶ֔ם כָּכֶ֛ם כַּגֵּ֥ר יֽהְֶי֖ה לִפְנֵ֥י יְהָוֹֽה",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ШЛАХ (Отправь)",
    id_book: 3,
    id_chapter: 15,
    id_chapter_two: 1,
    poemNumber: 16,
    verse:
      "Одно Учение и один закон — и для вас, и для живущего у вас переселенца’ ”.",
    verse_ivrit:
      "תּוֹרָ֥ה אַחַ֛ת וּמִשְׁפָּ֥ט אֶחָ֖ד יֽהְֶי֣ה לָכֶ֑ם וְלַגֵּ֖ר הַגָּ֥ר אִתְּכֶֽם",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ШЛАХ (Отправь)",
    id_book: 3,
    id_chapter: 15,
    id_chapter_two: 1,
    poemNumber: 17,
    verse: "Господь сказал Моше:",
    verse_ivrit: "וַיְדַבֵּ֥ר יְהָוֹ֖ה אֶל-משֶׁ֥ה לֵּאמֹֽר",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ШЛАХ (Отправь)",
    id_book: 3,
    id_chapter: 15,
    id_chapter_two: 1,
    poemNumber: 18,
    verse:
      "“Передай сынам Израиля: ‘Когда вы придете в страну, в которую Я веду вас,",
    verse_ivrit:
      "דַּבֵּר֙ אֶל-בְּנֵ֣י יִשְׂרָאֵ֔ל וְאָֽמַרְתָּ֖ אֲלֵהֶ֑ם בְּבֹֽאֲכֶם֙ אֶל-הָאָ֔רֶץ אֲשֶׁ֥ר אֲנִ֛י מֵבִ֥יא אֶתְכֶ֖ם שָֽׁמָּה",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ШЛАХ (Отправь)",
    id_book: 3,
    id_chapter: 15,
    id_chapter_two: 1,
    poemNumber: 19,
    verse: "и станете есть хлеб той земли, отделяйте приношение Господу.",
    verse_ivrit:
      "וְהָיָ֕ה בַּֽאֲכָלְכֶ֖ם מִלֶּ֣חֶם הָאָ֑רֶץ תִָּר֥ימוּ תְרוּמָ֖ה לַֽיהָוֹֽה",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ШЛАХ (Отправь)",
    id_book: 3,
    id_chapter: 15,
    id_chapter_two: 1,
    poemNumber: 20,
    verse:
      "Возносите халу как приношение, как только вы первый раз замесите тесто, — возносите ее подобно приношению с гумна.",
    verse_ivrit:
      "רֵאשִׁית֙ עֲרִסֹ֣תֵכֶ֔ם חַלָּ֖ה תִָּר֣ימוּ תְרוּמָ֑ה כִּתְרוּמַ֣ת גֹּ֔רֶן כֵּ֖ן תִָּר֥ימוּ אֹתָֽהּ",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ШЛАХ (Отправь)",
    id_book: 3,
    id_chapter: 15,
    id_chapter_two: 1,
    poemNumber: 21,
    verse:
      "Как только замесите тесто первый раз, отделяйте приношение Господу — во [всех] ваших поколениях.",
    verse_ivrit:
      "מֵֽרֵאשִׁית֙ עֲרִסֹ֣תֵיכֶ֔ם תִּתְּנ֥וּ לַֽיהָוֹ֖ה תְּרוּמָ֑ה לְדֹרֹ֖תֵיכֶֽם",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ШЛАХ (Отправь)",
    id_book: 3,
    id_chapter: 15,
    id_chapter_two: 1,
    poemNumber: 22,
    verse:
      "Если вы по ошибке не исполните [какую-либо из] всех этих заповедей, которые Господь возвестил Моше,",
    verse_ivrit:
      "וְכִ֣י תִשְׁגּ֔וּ וְל֣אֹ תַֽעֲשׂ֔וּ אֵ֥ת כָּל-הַמִּצְוֹ֖ת הָאֵ֑לֶּה אֲשֶׁר- דִּבֶּ֥ר יְהָוֹ֖ה אֶל-משֶֽׁה",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ШЛАХ (Отправь)",
    id_book: 3,
    id_chapter: 15,
    id_chapter_two: 1,
    poemNumber: 23,
    verse:
      "[что-либо] из всего того, что заповедал вам Господь через Моше, [что заповедано вам] с дня, когда Господь дал заповеди, и потом, [при жизни последующих] поколений, —",
    verse_ivrit:
      "אֵת֩ כָּל-אֲשֶׁ֨ר צִָוּ֧ה יְהָוֹ֛ה אֲלֵיכֶ֖ם בְּיַד- משֶׁ֑ה מִן-הַיּ֞וֹם אֲשֶׁ֨ר צִָוּ֧ה יְהָוֹ֛ה וָהָ֖לְאָה לְדֹרֹ֖תֵיכֶֽם",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ШЛАХ (Отправь)",
    id_book: 3,
    id_chapter: 15,
    id_chapter_two: 1,
    poemNumber: 24,
    verse:
      "тогда, если это будет совершено по недосмотру общины, по ошибке, то пусть вся община принесет в жертву всесожжения одного молодого быка, как благоухание, приятное Господу, и [совершит полагающееся] к этому хлебное приношение с возлиянием, согласно закону, и [принесет] одного козла в жертву за грех.",
    verse_ivrit:
      "וְהָיָ֗ה אִ֣ם מֵֽעֵינֵ֣י הָֽעֵדָה֘ נֽעֶשְׂתָ֣ה לִשְׁגָגָה֒ ועָשׂ֣וּ כָל-הָֽעֵדָ֡ה פַּ֣ר בֶּן-בָּקָר֩ אֶחָ֨ד לְעֹלָ֜ה לְרֵ֤יחַ נִיחֹ֨חַ֙ לַֽיהוָֹ֔ה וּמִנְחָת֥וֹ וְנִסְכּ֖וֹ כַּמִּשְׁפָּ֑ט וּשְׂעִיר-עִזּ֥ים אֶחָ֖ד לְחַטָּֽת",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ШЛАХ (Отправь)",
    id_book: 3,
    id_chapter: 15,
    id_chapter_two: 1,
    poemNumber: 25,
    verse:
      "Пусть священник искупит всю общину сынов Израиля, и им будет прощено, потому что это [произошло] по ошибке — и за свою ошибку они принесли Господу огненную жертву, и [принесли] пред Господом жертву за грех.",
    verse_ivrit:
      "וְכִפֶּ֣ר הַכֹּהֵ֗ן עַל-כָּל-עֲדַ֛ת בְּנֵ֥י יִשְׂרָאֵ֖ל וְנִסְלַ֣ח לָהֶ֑ם כִּֽי-שְׁגָגָ֣ה הִ֔וא וְהֵם֩ הֵבִ֨יאוּ אֶת־קָרְבָּנָ֜ם אִשֶּׁ֣ה לַֽיהוָֹ֗ה וְחַטָּאתָ֛ם לִפְנֵ֥י יְהָוֹ֖ה עַל-שִׁגְגָתָֽם",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ШЛАХ (Отправь)",
    id_book: 3,
    id_chapter: 15,
    id_chapter_two: 1,
    poemNumber: 26,
    verse:
      "И будет прощено всей общине сынов Израиля и переселенцам, живущим среди них, потому что весь народ [совершил это] по ошибке.",
    verse_ivrit:
      "וְנִסְלַ֗ח לְכָל-עֲדַת֙ בְּנֵ֣י יִשְׂרָאֵ֔ל וְלַגֵּ֖ר הַגָּ֣ר בְּתוֹכָ֑ם כִּ֥י לְכָל־הָעָ֖ם בִּשְׁגָגָֽה",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ШЛАХ (Отправь)",
    id_book: 3,
    id_chapter: 15,
    id_chapter_two: 1,
    poemNumber: 27,
    verse:
      "А если один человек согрешит по ошибке, то пусть он принесет в жертву за грех годовалую козу.",
    verse_ivrit:
      "וְאִם- נֶ֥פֶשׁ אַחַ֖ת תֶּֽחֱטָ֣א בִשְׁגָגָ֑ה וְהִקְִר֛יבָה עֵ֥ז בַּת-שְׁנָתָ֖הּ לְחַטָּֽאת",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ШЛАХ (Отправь)",
    id_book: 3,
    id_chapter: 15,
    id_chapter_two: 1,
    poemNumber: 28,
    verse:
      "Пусть священник искупит этого человека, совершившего ошибку. Поскольку он согрешил пред Господом по ошибке, его следует искупить, и будет ему прощено.",
    verse_ivrit:
      "וְכִפֶּ֣ר הַכֹּהֵ֗ן עַל-הַנֶּ֧פֶשׁ הַשֹּׁגֶ֛ גֶת בְּחֶטְאָ֥ה בִשְׁגָגָ֖ה לִפְנֵ֣י יְהָוֹ֑ה לְכַפֵּ֥ר עָלָ֖יו וְנִסְלַ֥ח לֽוֹ",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ШЛАХ (Отправь)",
    id_book: 3,
    id_chapter: 15,
    id_chapter_two: 1,
    poemNumber: 29,
    verse:
      "У вас должно быть одно учение относительно того, кто совершил ошибку, — и для коренного жителя из [числа] сынов Израиля, и для переселенца, живущего среди них.",
    verse_ivrit:
      "הָֽאֶזְרָח֙ בִּבְנֵ֣י יִשְׂרָאֵ֔ל וְלַגֵּ֖ר הַגָּ֣ר בְּתוֹכָ֑ם תּוֹרָ֤ה אַחַת֙ יֽהְֶי֣ה לָכֶ֔ם לָֽעֹשֶׂ֖ה בִּשְׁגָגָֽה",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ШЛАХ (Отправь)",
    id_book: 3,
    id_chapter: 15,
    id_chapter_two: 1,
    poemNumber: 30,
    verse:
      "Но если человек, будь то коренной житель или переселенец, делает что-либо дерзко, то [этим] он хулит Господа. Эта душа будет отторгнута от народа своего!",
    verse_ivrit:
      "וְהַנֶּ֜פֶשׁ אֲשֶׁר-תַּֽעֲשֶׂ֣ה| בְָּי֣ד רָמָ֗ה מִן-הָֽאֶזְרָח֙ וּמִן-הַגֵּ֔ר אֶת-יְהָוֹ֖ה ה֣וּא מְגַדֵּ֑ף וְנִכְרְתָ֛ה הַנֶּ֥פֶשׁ הַהִ֖וא מִֶקּ֥רֶב עַמָּֽהּ",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ШЛАХ (Отправь)",
    id_book: 3,
    id_chapter: 15,
    id_chapter_two: 1,
    poemNumber: 31,
    verse:
      "Ведь [такой человек] презрел слово Господа и нарушил Его заповеди. Эта душа непременно будет отторгнута — [она понесет наказание] за свою вину’ ”. ",
    verse_ivrit:
      "כִּ֤י דְבַר-יְהוָֹה֙ בָּזָ֔ה וְאֶת-מִצְוָת֖וֹ הֵפַ֑ר הִכָּרֵ֧ת| תִּכָּרֵ֛ת הַנֶּ֥פֶשׁ הַהִ֖וא עֲוֹנָ֥ה בָֽהּ",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ШЛАХ (Отправь)",
    id_book: 3,
    id_chapter: 15,
    id_chapter_two: 1,
    poemNumber: 32,
    verse:
      "[Однажды, когда] сыны Израиля были в пустыне, они застали [там] человека, собиравшего хворост в субботний день.",
    verse_ivrit:
      "וַֽיִּהְי֥וּ בְנֵֽי-יִשְׂרָאֵ֖ל בַּמִּדְבָּ֑ר וַיִּמְצְא֗וּ אִ֛ישׁ מְקשֵׁ֥שׁ עֵצִ֖ים בְּי֥וֹם הַשַּׁבָּֽת",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ШЛАХ (Отправь)",
    id_book: 3,
    id_chapter: 15,
    id_chapter_two: 1,
    poemNumber: 33,
    verse:
      "Те [люди], которые застали его за собиранием хвороста, привели его к Моше, Аѓарону и всей общине.",
    verse_ivrit:
      "וַיַּקְִר֣יבוּ אֹת֔וֹ הַמֹּֽצְאִ֥ים אֹת֖וֹ מְקשֵׁ֣שׁ עֵצִ֑ים אֶל־משֶׁה֙ וְאֶל-אַֽהֲרֹ֔ן וְאֶ֖ל כָּל-הָֽעֵדָֽה",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ШЛАХ (Отправь)",
    id_book: 3,
    id_chapter: 15,
    id_chapter_two: 1,
    poemNumber: 34,
    verse:
      "Его оставили под стражей, потому что еще не было определено, как следует поступить с ним.",
    verse_ivrit:
      "וַיַּנִּ֥יחוּ אֹת֖וֹ בַּמִּשְׁמָ֑ר כִּ֚י ל֣אֹ פֹרַ֔שׁ מַה-יּֽעָשֶׂ֖ה לֽוֹ",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ШЛАХ (Отправь)",
    id_book: 3,
    id_chapter: 15,
    id_chapter_two: 1,
    poemNumber: 35,
    verse:
      "Господь сказал Моше: “Этого человека следует предать смерти. Пусть вся община забросает его камнями за пределами стана”.",
    verse_ivrit:
      "וַיּ֤אֹמֶר יְהוָֹה֙ אֶל-משֶׁ֔ה מ֥וֹת יוּמַ֖ת הָאִ֑ישׁ רָג֨וֹם אֹת֤וֹ בָֽאֲבָנִים֙ כָּל-הָ֣עֵדָ֔ה מִח֖וּץ לַמַּֽחֲנֶֽה",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ШЛАХ (Отправь)",
    id_book: 3,
    id_chapter: 15,
    id_chapter_two: 1,
    poemNumber: 36,
    verse:
      "И вся община вывела его за пределы стана и забросала камнями. Он умер, как и повелел Моше Господь.",
    verse_ivrit:
      "וַיֹּצִ֨יאוּ אֹת֜וֹ כָּל-הָֽעֵדָ֗ה אֶל-מִחוּץ֙ לַמַּֽחֲנֶ֔ה וַיִּרְגְּמ֥וּ אֹת֛וֹ בָּֽאֲבָנִ֖ים וַיָּמֹ֑ת כַּֽאֲשֶׁ֛ר צִָוּ֥ה יְהָוֹ֖ה אֶת-משֶֽׁה",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ШЛАХ (Отправь)",
    id_book: 3,
    id_chapter: 15,
    id_chapter_two: 1,
    poemNumber: 37,
    verse: "Господь сказал Моше:",
    verse_ivrit: "וַיּ֥אֹמֶר יְהָוֹ֖ה אֶל-משֶׁ֥ה לֵּאמֹֽר",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ШЛАХ (Отправь)",
    id_book: 3,
    id_chapter: 15,
    id_chapter_two: 1,
    poemNumber: 38,
    verse:
      "“Передай сынам Израиля, чтобы они, из поколения в поколение, делали кисти на углах своей одежды, и пусть вплетают в каждую кисть на углу [одежды] синюю нить.",
    verse_ivrit:
      "דַּבֵּ֞ר אֶל-בְּנֵ֤י יִשְׂרָאֵל֙ וְאָֽמַרְתָּ֣ אֲלֵהֶ֔ם וְעָשׂ֨וּ לָהֶ֥ם צִיצִ֛ת עַל-כַּנְפֵ֥י בִגְדֵיהֶ֖ם לְדֹֽרֹתָ֑ם וְנָֽתְנ֛וּ עַל- צִיצִ֥ת הַכָּנָ֖ ף פְּתִ֥יל תְּכֵֽלֶת",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ШЛАХ (Отправь)",
    id_book: 3,
    id_chapter: 15,
    id_chapter_two: 1,
    poemNumber: 39,
    verse:
      "Пусть будут у вас [эти] кисти, чтобы, глядя на них, вы вспоминали все заповеди Господа и исполняли их. Тогда вы не будете следовать за своими сердцами и глазами, за которыми вы [следуете] в своем блуде.",
    verse_ivrit:
      "וְהָי֣ה לָכֶם֘ לְצִיצִת֒ וּרְאִיתֶ֣ם אֹת֗וֹ וּזְכַרְתֶּם֙ אֶת-כָּל-מִצְוֹ֣ת יְהוָֹ֔ה וֽעֲשִׂיתֶ֖ם אֹתָ֑ם וְלֽאֹ-תָת֜וּרוּ אַֽחֲרֵ֤י לְבַבְכֶם֙ וְאַֽחֲרֵ֣י עֵֽינֵיכֶ֔ם אֲשֶׁר-אַתֶּ֥ם זֹנִ֖ים אַֽחֲרֵיהֶֽם",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ШЛАХ (Отправь)",
    id_book: 3,
    id_chapter: 15,
    id_chapter_two: 1,
    poemNumber: 40,
    verse:
      "[Кисти нужны] затем, чтобы вы помнили и исполняли все Мои заповеди и были святы пред вашим Богом.",
    verse_ivrit:
      "לְמַ֣עַן תִּזְכְּר֔וּ וַֽעֲשִׂיתֶ֖ם אֶת-כָּל-מִצְוֹתָ֑י וֽהְיִיתֶ֥ם קְדשִׁ֖ים לֵאלֹֽהֵיכֶֽם",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ШЛАХ (Отправь)",
    id_book: 3,
    id_chapter: 15,
    id_chapter_two: 1,
    poemNumber: 41,
    verse:
      "Я — Господь, ваш Бог, Который вывел вас из земли египетской, чтобы быть вам Богом. Я — Господь, ваш Бог!”",
    verse_ivrit:
      "אֲנִ֞י יְהָוֹ֣ה אֱלֹֽהֵיכֶ֗ם אֲשֶׁ֨ר הוֹצֵ֤אתִי אֶתְכֶם֙ מֵאֶ֣רֶץ מִצְרַ֔יִם לִֽהְי֥וֹת לָכֶ֖ם לֵֽאלֹהִ֑ים אֲנִ֖י יְהָוֹ֥ה אֱלֹֽהֵיכֶֽם",
    comment: "",
  },
  /////////////////////////////////           1616161616166161611616611616161616161661         \\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\
  {
    name: "БЕМИДБАР",
    chapter: "КОРАХ (Корах)",
    main: 1,
    main_name: "bemidbar",
    id_book: 3,
    id_chapter: 16,
    id_chapter_two: 1,
    poemNumber: 1,
    verse:
      "Корах, сын Ицѓара, сына Кеѓата, сына Леви, а с ним Датан и Авирам, сыновья Элиава, и Он, сын Пелета, потомки Реувена,",
    verse_ivrit:
      "וַיִַּקּ֣ח קֹ֔רַח בֶּן-יִצְהָ֥ר בֶּן-קְהָ֖ת בֶּן-לִֵו֑י וְדָתָ֨ן וֽאֲבִירָ֜ם בְּנֵ֧י אֱלִיאָ֛ב וְא֥וֹן בֶּן-פֶּ֖לֶת בְּנֵ֥י רְאוּבֵֽן",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "КОРАХ (Корах)",
    id_book: 3,
    id_chapter: 16,
    id_chapter_two: 1,
    poemNumber: 2,
    verse:
      "взяли людей из сынов Израиля — двести пятьдесят человек, вождей общины, представителей собрания, людей известных, — и предстали перед Моше.",
    verse_ivrit:
      "וַיָּקֻ֨מ֙וּ לִפְנֵ֣י משֶׁ֔ה וַֽאֲנָשִׁ֥ים מִבְּנֵֽי- יִשְׂרָאֵ֖ל חֲמִשִּׁ֣ים וּמָאתָ֑יִם נְשִׂיאֵ֥י עֵדָ֛ה קְרִאֵ֥י מוֹעֵ֖ד אַנְשֵׁי- שֵֽׁם",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "КОРАХ (Корах)",
    id_book: 3,
    id_chapter: 16,
    id_chapter_two: 1,
    poemNumber: 3,
    verse:
      "Они собрались вокруг Моше и Аѓарона и сказали им: “Полно вам! В этой общине все святы, и среди них — Господь! Отчего же вы возноситесь над общиной Господа?”",
    verse_ivrit:
      "וַיִָּקּֽהֲל֞וּ עַל-משֶׁ֣ה וְעַל-אַֽהֲרֹ֗ן וַיּֽאֹמְר֣וּ אֲלֵהֶם֘ רַב-לָכֶם֒ כִּ֤י כָל-הָֽעֵדָה֙ כֻּלָּ֣ם קְדשִׁ֔ים וּבְתוֹכָ֖ם יְהָוֹ֑ה וּמַדּ֥וּעַ תִּתְנַשְּׂא֖וּ עַל- קְהַ֥ל יְהָוֹֽה",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "КОРАХ (Корах)",
    id_book: 3,
    id_chapter: 16,
    id_chapter_two: 1,
    poemNumber: 4,
    verse: "Услышав [эти слова], Моше пал ниц.",
    verse_ivrit: "וַיִּשְׁמַ֣ע משֶׁ֔ה וַיִּפֹּ֖ל עַל-פָּנָֽיו",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "КОРАХ (Корах)",
    id_book: 3,
    id_chapter: 16,
    id_chapter_two: 1,
    poemNumber: 5,
    verse:
      "Он сказал Кораху и всем его сообщникам: “Утром Господь возвестит, кто [принадлежит] Ему и кто свят. Того-то Он и приблизит к Себе! Кого Он изберет, того и приблизит к Себе.",
    verse_ivrit:
      "וַיְדַבֵּ֨ר אֶל-קֹ֜רַח וְאֶל- כָּל-עֲדָתוֹ֘ לֵאמֹר֒֠ בֹּקֶר וְיֹדַ֨ע יְהָוֹ֧ה אֶת-אֲשֶׁר-ל֛וֹ וְאֶת-הַקָּד֖וֹשׁ וְהִקְִר֣יב אֵלָ֑יו וְאֵ֛ת אֲשֶׁ֥ר יִבְחַר-בּ֖וֹ יַקְִר֥יב אֵלָֽיו",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "КОРАХ (Корах)",
    id_book: 3,
    id_chapter: 16,
    id_chapter_two: 1,
    poemNumber: 6,
    verse:
      "[Ты,] Корах, со всеми своими сообщниками, сделайте вот что: возьмите совки и,",
    verse_ivrit:
      "ז֖אֹת עֲשׂ֑וּ קְחֽוּ- לָכֶ֣ם מַחְתּ֔וֹת קֹ֖רַח וְכָל-עֲדָתֽוֹ",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "КОРАХ (Корах)",
    id_book: 3,
    id_chapter: 16,
    id_chapter_two: 1,
    poemNumber: 7,
    verse:
      "положив на них горящие [угли] и благовония, [появитесь] завтра пред Господом. Кого Господь изберет, тот и есть святой. Полно вам, сыны Леви!”",
    verse_ivrit:
      "וּתְנ֣וּ-בָהֵ֣ן| אֵ֡שׁ וְשִׂ֩ימוּ֩ עֲלֵיהֶ֨ן| קְטֹ֜רֶת לִפְנֵ֤י יְהוָֹה֙ מָחָ֔ר וְהָיָ֗ה הָאִ֛ישׁ אֲשֶׁר-יִבְחַ֥ר יְהָוֹ֖ה ה֣וּא הַקָּד֑וֹשׁ רַב-לָכֶ֖ם בְּנֵ֥י לִֵוֽי",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "КОРАХ (Корах)",
    id_book: 3,
    id_chapter: 16,
    id_chapter_two: 1,
    poemNumber: 8,
    verse: "[Затем] Моше сказал Кораху: “Слушайте же, сыны Леви!",
    verse_ivrit: "וַיּ֥אֹמֶר משֶׁ֖ה אֶל-קֹ֑רַח שִׁמְעוּ-נָ֖א בְּנֵ֥י לִֵוֽי",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "КОРАХ (Корах)",
    id_book: 3,
    id_chapter: 16,
    id_chapter_two: 1,
    poemNumber: 9,
    verse:
      "Разве мало вам того, что Бог Израиля выделил вас из общины Израиля, приблизил вас к Себе для совершения службы в Святилище Господа, чтобы вы стояли перед общиной, совершая для них служение?",
    verse_ivrit:
      "הַֽמְעַ֣ט מִכֶּ֗ם כִּֽי-הִבְדִּיל֩ אֱלֹהֵ֨י יִשְׂרָאֵ֤ל אֶתְכֶם֙ מֵֽעֲדַ֣ת יִשְׂרָאֵ֔ל לְהַקְִר֥יב אֶתְכֶ֖ם אֵלָ֑יו לַֽעֲבֹ֗ד אֶת-עֲבֹדַת֙ מִשְׁכַּ֣ן יְהוָֹ֔ה וְלַֽעֲמֹ֛ד לִפְנֵ֥י הָֽעֵדָ֖ה לְשָֽׁרְתָֽם",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "КОРАХ (Корах)",
    id_book: 3,
    id_chapter: 16,
    id_chapter_two: 1,
    poemNumber: 10,
    verse:
      "Он приблизил тебя и всех братьев твоих, сынов Леви, вместе с тобой, — а вы хотите еще и священства?",
    verse_ivrit:
      "וַיַּקְרֵב֙ אֹֽתְךָ֔ וְאֶת-כָּל-אַחֶ֥יךָ בְנֵֽי- לִֵו֖י אִתָּ֑ךְ וּבִקַּשְׁתֶּ֖ם גַּם-כְּהֻנָּֽה",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "КОРАХ (Корах)",
    id_book: 3,
    id_chapter: 16,
    id_chapter_two: 1,
    poemNumber: 11,
    verse:
      "Значит, ты со всеми своими сообщниками устроил заговор против Господа! И при чем тут Аѓарон, что вы ропщете на него?”",
    verse_ivrit:
      "לָכֵ֗ן אַתָּה֙ וְכָל-עֲדָ֣תְךָ֔ הַנֹּֽעָדִ֖ים עַל-יְהָוֹ֑ה וְאַֽהֲרֹ֣ן מַה-ה֔וּא כִּ֥י [תלונו] תַלִּ֖ינוּ עָלָֽיו",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "КОРАХ (Корах)",
    id_book: 3,
    id_chapter: 16,
    id_chapter_two: 1,
    poemNumber: 12,
    verse:
      "Моше послал за Датаном и Авирамом, сыновьями Элиава, но те ответили: “Мы не придем!",
    verse_ivrit:
      "וַיִּשְׁלַ֣ח משֶׁ֔ה לִקְר֛אֹ לְדָתָ֥ן וְלַֽאֲבִירָ֖ם בְּנֵ֣י אֱלִיאָ֑ב וַיּֽאֹמְר֖וּ ל֥אֹ נַֽעֲלֶֽה",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "КОРАХ (Корах)",
    id_book: 3,
    id_chapter: 16,
    id_chapter_two: 1,
    poemNumber: 13,
    verse:
      "Мало тебе, что ты вывел нас из земли, которая источает молоко и мед, чтобы погубить нас в пустыне, — ты хочешь еще и властвовать над нами?",
    verse_ivrit:
      "הַֽמְעַ֗ט כִּ֤י הֶֽעֱלִיתָ֨נ֙וּ מֵאֶ֨רֶץ זָבַ֤ת חָלָב֙ וּדְבַ֔שׁ לַֽהֲמִיתֵ֖נוּ בַּמִּדְבָּ֑ר כִּֽי- תִשְׂתָּרֵ֥ר עָלֵ֖ינוּ גַּם-הִשְׂתָּרֵֽר",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "КОРАХ (Корах)",
    id_book: 3,
    id_chapter: 16,
    id_chapter_two: 1,
    poemNumber: 14,
    verse:
      "В землю, которая источает молоко и мед, ты нас не привел, не дал нам ни участка в поле, ни виноградника. Этим людям ты глаза не выколешь, [они все видят]! Нет, мы не придем!”",
    verse_ivrit:
      "אַ֡ף ל֣אֹ אֶל-אֶ֩רֶץ֩ זָבַ֨ת חָלָ֤ב וּדְבַשׁ֙ הֲבִ֣יאֹתָ֔נוּ וַתִּ֨תֶּן-לָ֔נוּ נַֽחֲלַ֖ת שָׂדֶ֣ה וָכָ֑רֶם הַֽעֵינֵ֞י הָֽאֲנָשִׁ֥ים הָהֵ֛ם תְּנֵַקּ֖ר ל֥אֹ נַֽעֲלֶֽה",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "КОРАХ (Корах)",
    id_book: 3,
    id_chapter: 16,
    id_chapter_two: 1,
    poemNumber: 15,
    verse:
      "Моше стало очень обидно. Он сказал Господу: “Не обращай внимания на их приношение! Ни у кого из них я не взял даже осла, никому из них не причинил зла!”",
    verse_ivrit:
      "וִַיּ֤חַר לְמשֶׁה֙ מְאֹ֔ד וַיּ֨אֹמֶר֙ אֶל-יְהוָֹ֔ה אַל-תֵּ֖פֶן אֶל-מִנְחָתָ֑ם ל֠אֹ חֲמ֨וֹר אֶחָ֤ד מֵהֶם֙ נָשָׂ֔אתִי וְל֥אֹ הֲרֵעֹ֖תִי אֶת-אַחַ֥ד מֵהֶֽם",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "КОРАХ (Корах)",
    id_book: 3,
    id_chapter: 16,
    id_chapter_two: 1,
    poemNumber: 16,
    verse:
      "А Кораху Моше сказал: “Завтра ты и все твои сообщники — ты и они, а также Аѓарон — должны появиться пред Господом.",
    verse_ivrit:
      "וַיּ֤אֹמֶר משֶׁה֙ אֶל-קֹ֔רַח אַתָּה֙ וְכָל-עֲדָ֣תְךָ֔ הֱי֖וּ לִפְנֵ֣י יְהָוֹ֑ה אַתָּ֥ה וָהֵ֛ם וְאַֽהֲרֹ֖ן מָחָֽר",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "КОРАХ (Корах)",
    id_book: 3,
    id_chapter: 16,
    id_chapter_two: 1,
    poemNumber: 17,
    verse:
      "Пусть каждый из вас возьмет свой совок и положит в него благовония. И пусть каждый принесет свой совок к Господу — двести пятьдесят совков. Ты и Аѓарон [тоже должны будете принести] свои совки”.",
    verse_ivrit:
      "וּקְח֣וּ| אִ֣ישׁ מַחְתָּת֗וֹ וּנְתַתֶּ֤ם עֲלֵיהֶם֙ קְטֹ֔רֶת וְהִקְרַבְתֶּ֞ם לִפְנֵ֤י יְהוָֹה֙ אִ֣ישׁ מַחְתָּת֔וֹ חֲמִשִּׁ֥ים וּמָאתַ֖יִם מַחְתֹּ֑ת וְאַתָּ֥ה וְאַֽהֲרֹ֖ן אִ֥ישׁ מַחְתָּתֽוֹ",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "КОРАХ (Корах)",
    id_book: 3,
    id_chapter: 16,
    id_chapter_two: 1,
    poemNumber: 18,
    verse:
      "[И вот,] все они взяли свои совки, положили на них горящие [угли] и благовония — и стали у входа в Шатер Встречи, вместе с Моше и Аѓароном.",
    verse_ivrit:
      "וַיִּקְח֞וּ אִ֣ישׁ מַחְתָּת֗וֹ וַיִּתְּנ֤וּ עֲלֵיהֶם֙ אֵ֔שׁ וַיָּשִׂ֥ימוּ עֲלֵיהֶ֖ם קְטֹ֑רֶת וַיּֽעַמְד֗וּ פֶּ֛תַח אֹ֥הֶל מוֹעֵ֖ד וּמשֶׁ֥ה וְאַֽהֲרֹֽן",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "КОРАХ (Корах)",
    id_book: 3,
    id_chapter: 16,
    id_chapter_two: 1,
    poemNumber: 19,
    verse:
      "И когда Корах собрал напротив них, у входа в Шатер Встречи, всю общину, то всей общине явилась Слава Господа.",
    verse_ivrit:
      "וַיַּקְהֵ֨ל עֲלֵיהֶ֥ם קֹ֨רַח֙ אֶת-כָּל-הָ֣עֵדָ֔ה אֶל-פֶּ֖תַח אֹ֣הֶל מוֹעֵ֑ד וַיֵּרָ֥א כְבֽוֹד-יְהָוֹ֖ה אֶל-כָּל-הָֽעֵדָֽה",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "КОРАХ (Корах)",
    id_book: 3,
    id_chapter: 16,
    id_chapter_two: 1,
    poemNumber: 20,
    verse: "Господь сказал Моше и Аѓарону:",
    verse_ivrit: "וַיְדַבֵּ֣ר יְהוָֹ֔ה אֶל-משֶׁ֥ה וְאֶל-אַֽהֲרֹ֖ן לֵאמֹֽר",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "КОРАХ (Корах)",
    id_book: 3,
    id_chapter: 16,
    id_chapter_two: 1,
    poemNumber: 21,
    verse: "“Отделитесь от этой общины, и Я мгновенно уничтожу их!”",
    verse_ivrit:
      "הִבָּ֣דְל֔וּ מִתּ֖וֹךְ הָֽעֵדָ֣ה הַזּ֑אֹת וֽאֲכַלֶּ֥ה אֹתָ֖ם כְּרָֽגַע",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "КОРАХ (Корах)",
    id_book: 3,
    id_chapter: 16,
    id_chapter_two: 1,
    poemNumber: 22,
    verse:
      "[Но Моше и Аѓарон] пали ниц и воскликнули: “О Боже, Бог, [дающий] дыхание всему живому! Неужели из-за греха одного человека Ты будешь гневаться на всю общину?”",
    verse_ivrit:
      "וַיִּפְּל֤וּ עַל-פְּנֵיהֶם֙ וַיּ֣אֹמְר֔וּ אֵ֕ל אֱלֹהֵ֥י הָֽרוּחֹ֖ת לְכָל-בָּשָׂ֑ר הָאִ֤ישׁ אֶחָד֙ יֽחֱטָ֔א וְעַ֥ל כָּל-הָֽעֵדָ֖ה תִּקְצֹֽף",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "КОРАХ (Корах)",
    id_book: 3,
    id_chapter: 16,
    id_chapter_two: 1,
    poemNumber: 23,
    verse: "Господь сказал Моше:",
    verse_ivrit: "וַיְדַבֵּ֥ר יְהָוֹ֖ה אֶל-משֶׁ֥ה לֵּאמֹֽר",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "КОРАХ (Корах)",
    id_book: 3,
    id_chapter: 16,
    id_chapter_two: 1,
    poemNumber: 24,
    verse: "“Передай общине: ‘Удалитесь от жилищ Кораха, Датана и Авирама!’ ”",
    verse_ivrit:
      "דַּבֵּ֥ר אֶל- הָֽעֵדָ֖ה לֵאמֹ֑ר הֵֽעָל֙וּ מִסָּבִ֔יב לְמִשְׁכַּן-קֹ֖רַח דָּתָ֥ן וֽאֲבִירָֽם",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "КОРАХ (Корах)",
    id_book: 3,
    id_chapter: 16,
    id_chapter_two: 1,
    poemNumber: 25,
    verse:
      "Моше поднялся и пошел к Датану и Авираму. За ним пошли старейшины Израиля.",
    verse_ivrit:
      "וַָיּ֣קָם משֶׁ֔ה וֵַיּ֖לֶךְ אֶל-דָּתָ֣ן וֽאֲבִירָ֑ם וֵַיּֽלְכ֥וּ אַֽחֲרָ֖יו זִקְנֵ֥י יִשְׂרָאֵֽל",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "КОРАХ (Корах)",
    id_book: 3,
    id_chapter: 16,
    id_chapter_two: 1,
    poemNumber: 26,
    verse:
      "Он сказал общине: “Удалитесь от шатров этих нечестивых людей и не притрагивайтесь ни к чему, что им принадлежит, иначе вы будете истреблены за все их грехи!”",
    verse_ivrit:
      "וַיְדַבֵּ֨ר אֶל-הָֽעֵדָ֜ה לֵאמֹ֗ר ס֣וּרוּ נָ֡א מֵעַל֩ אָֽהֳלֵ֨י הָֽאֲנָשִׁ֤ים הָֽרְשָׁעִים֙ הָאֵ֔לֶּה וְאַל-תִּגְּע֖וּ בְּכָל-אֲשֶׁ֣ר לָהֶ֑ם פֶּן-תִּסָּפ֖וּ בְּכָל-חַטּאֹתָֽם",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "КОРАХ (Корах)",
    id_book: 3,
    id_chapter: 16,
    id_chapter_two: 1,
    poemNumber: 27,
    verse:
      "[Люди] отошли от жилищ Кораха, Датана и Авирама. А Датан и Авирам вышли и стояли [каждый] у входа в свой шатер, вместе с женами, большими и малыми детьми.",
    verse_ivrit:
      "וֵַיּֽעָל֗וּ מֵעַ֧ל מִשְׁכַּן-קֹ֛רַח דָּתָ֥ן וַֽאֲבִירָ֖ם מִסָּבִ֑יב וְדָתָ֨ן וַֽאֲבִירָ֜ם יָֽצְא֣וּ נִצָּבִ֗ים פֶּ֚תַח אָֽהֳלֵיהֶ֔ם וּנְשֵׁיהֶ֥ם וּבְנֵיהֶ֖ם וְטַפָּֽם",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "КОРАХ (Корах)",
    id_book: 3,
    id_chapter: 16,
    id_chapter_two: 1,
    poemNumber: 28,
    verse:
      "Моше сказал: “Вот как вы узнаете, что Господь послал меня совершить все эти дела и [я действую] не по своему желанию.",
    verse_ivrit:
      "וַיּ֘אֹמֶר֘ משֶׁה֒ בְּזאֹת֙ תֵּֽדְע֔וּן כִּֽי-יְהָוֹ֣ה שְׁלָחַ֔נִי לַֽעֲשׂ֕וֹת אֵ֥ת כָּל-הַמַּֽעֲשִׂ֖ים הָאֵ֑לֶּה כִּי-ל֖אֹ מִלִּבִּֽי",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "КОРАХ (Корах)",
    id_book: 3,
    id_chapter: 16,
    id_chapter_two: 1,
    poemNumber: 29,
    verse:
      "Если они умрут, как умирают все люди, [если] их постигнет удел всякого человека — значит, Господь меня не посылал.",
    verse_ivrit:
      "אִם-כְּמ֤וֹת כָּל-הָֽאָדָם֙ יְמֻת֣וּן אֵ֔לֶּה וּפְקֻדַּת֙ כָּל-הָ֣אָדָ֔ם יִפֵּק֖ד עֲלֵיהֶ֑ם ל֥אֹ יְהָוֹ֖ה שְׁלָחָֽנִי",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "КОРАХ (Корах)",
    id_book: 3,
    id_chapter: 16,
    id_chapter_two: 1,
    poemNumber: 30,
    verse:
      "Если же Господь сотворит невиданное, [если] земля раскроет свой зев и поглотит их со всем их [добром], так что они живыми сойдут в преисподнюю — тогда вы узнаете, что эти люди отвергли Господа”.",
    verse_ivrit:
      "וְאִם-בְּרִיאָ֞ה יִבְרָ֣א יְהוָֹ֗ה וּפָֽצְתָ֨ה הָֽאֲדָמָ֤ה אֶת-פִּ֨יהָ֙ וּבָֽלְעָ֤ה אֹתָם֙ וְאֶת-כָּל-אֲשֶׁ֣ר לָהֶ֔ם וְָיֽ רְד֥וּ חִַיּ֖ים שְׁאֹ֑לָה וִֽידַעְתֶּ֕ם כִּ֧י נִֽאֲצ֛וּ הָֽאֲנָשִׁ֥ים הָאֵ֖לֶּה אֶת-יְהָוֹֽה",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "КОРАХ (Корах)",
    id_book: 3,
    id_chapter: 16,
    id_chapter_two: 1,
    poemNumber: 31,
    verse:
      "И как только он произнес все эти слова, разверзлась земля под [этими людьми].",
    verse_ivrit:
      "וֽיְהִ֙י כְּכַלֹּת֔וֹ לְדַבֵּ֕ר אֵ֥ת כָּל- הַדְּבִָר֖ים הָאֵ֑לֶּה וַתִּ בַּק֥ע הָֽאֲדָמָ֖ה אֲשֶׁ֥ר תַּחְתֵּיהֶֽם",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "КОРАХ (Корах)",
    id_book: 3,
    id_chapter: 16,
    id_chapter_two: 1,
    poemNumber: 32,
    verse:
      "Раскрыла земля свой зев и поглотила и их самих, и их домочадцев, и всех людей Кораха, и все [их] имущество.",
    verse_ivrit:
      "וַתִּפְתַּ֤ח הָאָ֨רֶץ֙ אֶת-פִּ֔יהָ וַתִּבְלַ֥ע אֹתָ֖ם וְאֶת-בָּֽתֵּיהֶ֑ם וְאֵ֤ת כָּל-הָֽאָדָם֙ אֲשֶׁ֣ר לְקֹ֔רַח וְאֵ֖ת כָּל-הָֽרְכֽוּשׁ",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "КОРАХ (Корах)",
    id_book: 3,
    id_chapter: 16,
    id_chapter_two: 1,
    poemNumber: 33,
    verse:
      "Они живыми сошли в преисподнюю, вместе со всем их [добром]: земля сомкнулась над ними, и они исчезли из среды общины.",
    verse_ivrit:
      "וַיֵּ֨רְד֜וּ הֵ֣ם וְכָל-אֲשֶׁ֥ר לָהֶ֛ם חִַיּ֖ים שְׁאֹ֑לָה וַתְּכַ֤ס עֲלֵיהֶם֙ הָאָ֔רֶץ וַיּֽאֹבְד֖וּ מִתּ֥וֹךְ הַקָּהָֽל",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "КОРАХ (Корах)",
    id_book: 3,
    id_chapter: 16,
    id_chapter_two: 1,
    poemNumber: 34,
    verse:
      "А все [сыны] Израиля, [стоявшие] вокруг, [услышали] их крики и разбежались, сказав: “Как бы и нас [тоже] не поглотила земля!”",
    verse_ivrit:
      "וְכָל-יִשְׂרָאֵ֗ל אֲשֶׁ֛ר סְבִיבֹֽתֵיהֶ֖ם נָ֣סוּ לְקֹלָ֑ם כִּ֣י אָֽמְר֔וּ פֶּן-תִּבְלָעֵ֖נוּ הָאָֽרֶץ",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "КОРАХ (Корах)",
    id_book: 3,
    id_chapter: 16,
    id_chapter_two: 1,
    poemNumber: 35,
    verse:
      "И вышло пламя от Господа, и поглотило двести пятьдесят человек, принесших благовония.",
    verse_ivrit:
      "וְאֵ֥שׁ יָֽצְאָ֖ה מֵאֵ֣ת יְהָוֹ֑ה וַתּ֗אֹכַל אֵ֣ת הַֽחֲמִשִּׁ֤ים וּמָאתַ֨יִם֙ אִ֔ישׁ מַקְרִיבֵ֖י הַקְּטֹֽרֶת",
    comment: "",
  },
  /////////////////////////////////           17171717171717117171171717117171717171717171717         \\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\
  {
    name: "БЕМИДБАР",
    chapter: "КОРАХ (Корах)",
    main: 1,
    main_name: "bemidbar",
    id_book: 3,
    id_chapter: 17,
    id_chapter_two: 1,
    poemNumber: 1,
    verse: "Господь сказал Моше:",
    verse_ivrit: "וַיְדַבֵּ֥ר יְהָוֹ֖ה אֶל-משֶׁ֥ה לֵּאמֹֽר",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "КОРАХ (Корах)",
    id_book: 3,
    id_chapter: 17,
    id_chapter_two: 1,
    poemNumber: 2,
    verse:
      "“Скажи Эльазару, сыну священника Аѓарона, чтобы он извлек совки из пожарища, а угли высыпьте подальше.[Теперь] они освятились,",
    verse_ivrit:
      "אֱמֹ֨ר אֶל-אֶלְעָזָ֜ר בֶּן-אַֽהֲרֹ֣ן הַכֹּהֵ֗ן וְיָרֵ֤ם אֶת-הַמַּחְתֹּת֙ מִבֵּ֣ין הַשְּׂרֵפָ֔ה וְאֶת-הָאֵ֖שׁ זְרֵה-הָ֑לְאָה כִּ֖י קָדֵֽשׁוּ",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "КОРАХ (Корах)",
    id_book: 3,
    id_chapter: 17,
    id_chapter_two: 1,
    poemNumber: 3,
    verse:
      "совки этих людей, согрешивших против своих душ. Следует перековать [эти совки] в плоские листы для покрытия жертвенника, потому что, когда их принесли к Господу, они освятились. Да будут они знаком для сынов Израиля”.",
    verse_ivrit:
      "אֵ֡ת מַחְתּוֹת֩ הַֽחַטָּאִ֨ים הָאֵ֜לֶּה בְּנַפְשֹׁתָ֗ם וְעָשׂ֨וּ אֹתָ֜ם רִקֻּעֵ֤י פַחִים֙ צִפּ֣וּי לַמִּזְבֵּ֔חַ כִּֽי-הִקְרִיבֻ֥ם לִפְנֵֽי-יְהָוֹ֖ה וַיִּקְדָּ֑שׁוּ וְִיֽהְי֥וּ לְא֖וֹת לִבְנֵ֥י יִשְׂרָאֵֽל",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "КОРАХ (Корах)",
    id_book: 3,
    id_chapter: 17,
    id_chapter_two: 1,
    poemNumber: 4,
    verse:
      "Священник Эльазар взял медные совки, принесенные [людьми], которые погибли в огне, — и [совки] были перекованы в покрытие для жертвенника.",
    verse_ivrit:
      "וַיִּקַּ֞ח אֶלְעָז֣ר הַכֹּהֵ֗ן אֵ֚ת מַחְתּ֣וֹת הַנְּח֔שֶׁת אֲשֶׁ֥ר הִקְִר֖יבוּ הַשְּׂרֻפִ֑ים וַיְרַקְּע֖וּם צִפּ֥וּי לַמִּזְבֵּֽחַ",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "КОРАХ (Корах)",
    id_book: 3,
    id_chapter: 17,
    id_chapter_two: 1,
    poemNumber: 5,
    verse:
      "[Так было сделано] в память сынам Израиля, чтобы посторонний человек, не из потомков Аѓарона, не приближался и не воскурял благовония пред Господом — чтобы с ним не случилось то же, что с Корахом и его сообщниками, как и предупреждал его Господь через Моше. ",
    verse_ivrit:
      "זִכָּר֞וֹן לִבְנֵ֣י יִשְׂרָאֵ֗ל֠ למַ֠עַן אֲשֶׁ֨ר לֽאֹ-יִקְרַ֜ב אִ֣ישׁ זָ֗ר אֲ֠שֶׁ֠ר ל֣אֹ מִֶזּ֤ רַע אַֽהֲרֹ֙ן ה֔וּא לְהַקְטִ֥יר קְטֹ֖רֶת לִפְנֵ֣י יְהָוֹ֑ה וְלאֹ- יִֽהְֶי֤ה כְקֹ֨רַח֙ וְכַ֣עֲדָת֔וֹ כַּֽאֲשֶׁ֨ר דִּבֶּ֧ר יְהָוֹ֛ה בְּיַד-משֶׁ֖ה לֽוֹ",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "КОРАХ (Корах)",
    id_book: 3,
    id_chapter: 17,
    id_chapter_two: 1,
    poemNumber: 6,
    verse:
      "На следующий день вся община сынов Израиля возроптала против Моше и Аѓарона, говоря [им]: “Вы умертвили народ Господа!”",
    verse_ivrit:
      "וַיִּלֹּ֜נוּ כָּל-עֲדַ֤ת בְּנֵֽי-יִשְׂרָאֵל֙ מִמָּ֣חֳרָ֔ת עַל-משֶׁ֥ה וְעַל-אַֽהֲרֹ֖ן לֵאמֹ֑ר אַתֶּ֥ם הֲמִתֶּ֖ם אֶת-עַ֥ם יְהָוֹֽה",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "КОРАХ (Корах)",
    id_book: 3,
    id_chapter: 17,
    id_chapter_two: 1,
    poemNumber: 7,
    verse:
      "Но когда вся община собралась против Моше и Аѓарона и направилась к Шатру Встречи, то облако покрыло [Шатер] и явилась Слава Господа.",
    verse_ivrit:
      "וַיְהִ֗י בְּהִקָּהֵ֤ל הָֽעֵדָה֙ עַל- משֶׁ֣ה וְעַל־אַֽהֲרֹ֔ן וַיִּפְנ֙וּ אֶל-אֹ֣הֶל מוֹעֵ֔ד וְהִנֵּ֥ה כִסָּ֖הוּ הֶֽעָנָ֑ן וַיֵּרָ֖א כְּב֥וֹד יְהָוֹֽה",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "КОРАХ (Корах)",
    id_book: 3,
    id_chapter: 17,
    id_chapter_two: 1,
    poemNumber: 8,
    verse: "Моше и Аѓарон подошли к Шатру Встречи.",
    verse_ivrit: "וַיָּב֤אֹ משֶׁה֙ וְאַֽהֲרֹ֔ן אֶל-פְּנֵ֖י אֹ֥הֶל מוֹעֵֽד",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "КОРАХ (Корах)",
    id_book: 3,
    id_chapter: 17,
    id_chapter_two: 1,
    poemNumber: 9,
    verse: "Господь сказал Моше [и Аѓарону]:",
    verse_ivrit: "וַיְדַבֵּ֥ר יְהָוֹ֖ה אֶל-משֶׁ֥ה לֵּאמֹֽר",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "КОРАХ (Корах)",
    id_book: 3,
    id_chapter: 17,
    id_chapter_two: 1,
    poemNumber: 10,
    verse:
      "“Отойдите от этой общины, и Я мгновенно уничтожу их!” [Оба] пали ниц,",
    verse_ivrit:
      "הֵרֹ֗מּוּ מִתּוֹךְ֙ הָֽעֵדָ֣ה הַזּ֔אֹת וֽאֲכַלֶּ֥ה אֹתָ֖ם כְּרָ֑גַע וַיִּפְּל֖וּ עַל-פְּנֵיהֶֽם",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "КОРАХ (Корах)",
    id_book: 3,
    id_chapter: 17,
    id_chapter_two: 1,
    poemNumber: 11,
    verse:
      "и Моше сказал Аѓарону: “Возьми совок и положи на него горящие [угли] с жертвенника и благовония — и иди скорее к общине, чтобы их искупить. Ведь [уже] пришел гнев от Господа — начался мор!”",
    verse_ivrit:
      "וַיּ֨אֹמֶר משֶׁ֜ה אֶל-אַֽהֲרֹ֗ן קַ֣ח אֶת-הַמַּחְתָּ֠ה וְתֶן-עָלֶ֨יהָ אֵ֜שׁ מֵעַ֤ל הַמִּזְבֵּ֨חַ֙ וְשִׂ֣ים קְטֹ֔רֶת וְהוֹלֵ֧ךְ מְהֵרָ֛ה אֶל-הָֽעֵדָ֖ה וְכַפֵּ֣ר עֲלֵיהֶ֑ם כִּֽי-יָצָ֥א הֶַקּ֛צֶף מִלִּפְנֵ֥י יְהָוֹ֖ה הֵחֵ֥ל הַנָּֽ גֶף",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "КОРАХ (Корах)",
    id_book: 3,
    id_chapter: 17,
    id_chapter_two: 1,
    poemNumber: 12,
    verse:
      "Аѓарон взял то, что велел Моше, и устремился в гущу собрания. [И действительно], в народе [уже] начался мор. [Аѓарон] положил благовония [в совок] — и [добился] искупления для народа.",
    verse_ivrit:
      "וַיִּקַּ֨ח אַֽהֲרֹ֜ן כַּֽאֲשֶׁ֣ר| דִּבֶּ֣ר משֶׁ֗ה וַיָּ֨רָץ֙ אֶל-תּ֣וֹךְ הַקָּהָ֔ל וְהִנֵּ֛ה הֵחֵ֥ל הַנֶּ֖גֶף בָּעָ֑ם וַיִּתֵּ֙ן אֶת-הַקְּטֹ֔רֶת וַיְכַפֵּ֖ר עַל- הָעָֽם",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "КОРАХ (Корах)",
    id_book: 3,
    id_chapter: 17,
    id_chapter_two: 1,
    poemNumber: 13,
    verse: "Он встал между мертвыми и живыми, и мор прекратился.",
    verse_ivrit:
      "וַיּֽעֲמֹ֥ד בֵּֽין-הַמֵּתִ֖ים וּבֵ֣ין הַֽחִַיּ֑ים וַתֵּֽעָצַ֖ר הַמַּגֵּפָֽה",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "КОРАХ (Корах)",
    id_book: 3,
    id_chapter: 17,
    id_chapter_two: 1,
    poemNumber: 14,
    verse:
      "Умерших от мора было четырнадцать тысяч семьсот [человек], сверх тех, что умерли из-за Кораха.",
    verse_ivrit:
      "וִַיּֽהְי֗וּ הַמֵּתִים֙ בַּמַּגֵּפָ֔ה אַרְבָּעָ֥ה עָשָׂ֛ר אֶ֖לֶף וּשְׁבַ֣ע מֵא֑וֹת מִלְּבַ֥ד הַמֵּתִ֖ים עַל-דְּבַר-קֹֽרַח",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "КОРАХ (Корах)",
    id_book: 3,
    id_chapter: 17,
    id_chapter_two: 1,
    poemNumber: 15,
    verse:
      "Аѓарон вернулся к Моше, ко входу в Шатер Встречи, ибо мор прекратился. ",
    verse_ivrit:
      "וַָיּ֤שָׁב אַֽהֲרֹ֙ן אֶל-משֶׁ֔ה אֶל-פֶּ֖תַח אֹ֣הֶל מוֹעֵ֑ד וְהַמַּגֵּפָ֖ה נֶֽעֱצָֽרָה",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "КОРАХ (Корах)",
    id_book: 3,
    id_chapter: 17,
    id_chapter_two: 1,
    poemNumber: 16,
    verse: "Господь сказал Моше:",
    verse_ivrit: "וַיְדַבֵּ֥ר יְהָוֹ֖ה אֶל-משֶׁ֥ה לֵּאמֹֽר",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "КОРАХ (Корах)",
    id_book: 3,
    id_chapter: 17,
    id_chapter_two: 1,
    poemNumber: 17,
    verse:
      "“Обратись к сынам Израиля и возьми у них по одному посоху от [каждого] отчего дома, от каждого вождя отчего дома, — [всего] двенадцать посохов. На каждом посохе напиши имя его [хозяина],",
    verse_ivrit:
      "דַּבֵּ֣ר| אֶל-בְּנֵ֣י יִשְׂרָאֵ֗ל וַק֣ח מֵֽאִתָּ֡ם מַטֶּ֣ה מַטֶּה֩ לְבֵ֨ית אָ֜ב מֵאֵ֤ת כָּל-נְשִֽׂיאֵהֶם֙ לְבֵ֣ית אֲבֹתָ֔ם שְׁנֵ֥ים עָשָׂ֖ר מַטּ֑וֹת אִ֣ישׁ אֶת-שְׁמ֔וֹ תִּכְתֹּ֖ב עַל-מַטֵּֽהוּ",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "КОРАХ (Корах)",
    id_book: 3,
    id_chapter: 17,
    id_chapter_two: 1,
    poemNumber: 18,
    verse:
      "а на посохе Леви напиши имя Аѓарона; по одному посоху — от [каждого] главы отчего дома.",
    verse_ivrit:
      "וְאֵת֙ שֵׁ֣ם אַֽהֲרֹ֔ן תִּכְתֹּ֖ב עַל-מַטֵּ֣ה לִֵו֑י כִּ֚י מַטֶּ֣ה אֶחָ֔ד לְר֖אֹשׁ בֵּ֥ית אֲבוֹתָֽם",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "КОРАХ (Корах)",
    id_book: 3,
    id_chapter: 17,
    id_chapter_two: 1,
    poemNumber: 19,
    verse:
      "Положи [посохи] в Шатре Встречи перед Свидетельством — там, где Я с вами встречаюсь.",
    verse_ivrit:
      "וְהִנַּחְתָּ֖ם בְּאֹ֣הֶל מוֹעֵ֑ד לִפְנֵ֙י הָֽעֵד֔וּת אֲשֶׁ֛ר אִוָּעֵ֥ד לָכֶ֖ם שָֽׁמָּה",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "КОРАХ (Корах)",
    id_book: 3,
    id_chapter: 17,
    id_chapter_two: 1,
    poemNumber: 20,
    verse:
      "Посох человека, которого Я изберу, расцветет. Так Я избавлю Себя от ропота сынов Израиля — [от ропота,] который они поднимают против вас”.",
    verse_ivrit:
      "וְהָיָ֗ה הָאִ֛ישׁ אֲשֶׁ֥ר אֶבְחַר-בּ֖וֹ מַטֵּ֣הוּ יִפְרָ֑ח וֽהֲשִׁכֹּתִ֣י מֵֽעָלַ֗י אֶת- תְּלֻנּוֹת֙ בְּנֵ֣י יִשְׂרָאֵ֔ל אֲשֶׁ֛ר הֵ֥ם מַלִּינִ֖ם עֲלֵיכֶֽם",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "КОРАХ (Корах)",
    id_book: 3,
    id_chapter: 17,
    id_chapter_two: 1,
    poemNumber: 21,
    verse:
      "Моше передал [это] сынам Израиля, и каждый из вождей дал ему посох — по одному посоху от каждого отчего дома, [всего] двенадцать посохов. Среди этих посохов был и посох Аѓарона.",
    verse_ivrit:
      "וַיְדַבֵּ֨ר משֶׁ֜ה אֶל- בְּנֵ֣י יִשְׂרָאֵ֗ל וַיִּתְּנ֣וּ אֵלָ֣יו| כָּל-נְשִֽׂיאֵיהֶ֡ם מַטֶּה֩ לְנָשִׂ֨יא אֶחָ֜ד מַטֶּ֨ה לְנָשִׂ֤יא אֶחָד֙ לְבֵ֣ית אֲבֹתָ֔ם שְׁנֵ֥ים עָשָׂ֖ר מַטּ֑וֹת וּמַטֵּ֥ה אַֽהֲרֹ֖ן בְּת֥וֹךְ מַטּוֹתָֽם",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "КОРАХ (Корах)",
    id_book: 3,
    id_chapter: 17,
    id_chapter_two: 1,
    poemNumber: 22,
    verse: "Моше положил посохи пред Господом в Шатре Свидетельства",
    verse_ivrit:
      "וַיַּנַּ֥ח משֶׁ֛ה אֶת-הַמַּטֹּ֖ת לִפְנֵ֣י יְהָוֹ֑ה בְּאֹ֖הֶל הָֽעֵדֻֽת",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "КОРАХ (Корах)",
    id_book: 3,
    id_chapter: 17,
    id_chapter_two: 1,
    poemNumber: 23,
    verse:
      "А на следующий день, когда Моше вошел в Шатер Свидетельства, [он увидел, что] расцвел посох Аѓарона, от дома Леви, — [посох] пустил почки, на нем появились цветки и созрел миндаль.",
    verse_ivrit:
      "וַיְהִ֣י מִמָּֽחֳרָ֗ת וַיָּב֤אֹ משֶׁה֙ אֶל-אֹ֣הֶל הָֽעֵד֔וּת וְהִנֵּ֛ה פָּרַ֥ח מַטֵּה- אַֽהֲרֹ֖ן לְבֵ֣ית לִֵו֑י וַיֹּ֤צֵא פֶ֨רַח֙ וַָיּ֣צֵץ צִ֔יץ וַיִּגְמֹ֖ל שְׁקֵדִֽים",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "КОРАХ (Корах)",
    id_book: 3,
    id_chapter: 17,
    id_chapter_two: 1,
    poemNumber: 24,
    verse:
      "Моше вынес все посохи от Господа ко всем сынам Израиля. Те осмотрели [их], и каждый взял свой посох.",
    verse_ivrit:
      "וַיֹּצֵ֨א משֶׁ֤ה אֶת-כָּל-הַמַּטֹּת֙ מִלִּפְנֵ֣י יְהוָֹ֔ה אֶל-כָּל-בְּנֵ֖י יִשְׂרָאֵ֑ל וַיִּרְא֥וּ וַיִּקְח֖וּ אִ֥ישׁ מַטֵּֽהוּ",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "КОРАХ (Корах)",
    id_book: 3,
    id_chapter: 17,
    id_chapter_two: 1,
    poemNumber: 25,
    verse:
      "Господь сказал Моше: “Снова положи посох Аѓарона перед Свидетельством, чтобы хранить его как знак для мятежников. Так ты прекратишь их ропот против Меня, и они не умрут”.",
    verse_ivrit:
      "וַיּ֨אֹמֶר יְהוָֹ֜ה אֶל-משֶׁ֗ה הָשֵׁ֞ב אֶת-מַטֵּ֤ה אַֽהֲרֹ֙ן לִפְנֵ֣י הָֽעֵד֔וּת לְמִשְׁמֶ֥רֶת לְא֖וֹת לִבְנֵי-מֶ֑רִי וּתְכַ֧ל תְּלֽוּנֹּתָ֛ם מֵֽעָלַ֖י וְל֥אֹ יָמֻֽתוּ",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "КОРАХ (Корах)",
    id_book: 3,
    id_chapter: 17,
    id_chapter_two: 1,
    poemNumber: 26,
    verse: "Моше так и поступил; он сделал все так, как повелел ему Господь.",
    verse_ivrit:
      "וַיּ֖עַשׂ משֶׁ֑ה כַּֽאֲשֶׁ֨ר צִָוּ֧ה יְהָוֹ֛ה אֹת֖וֹ כֵּ֥ן עָשָֽׂה",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "КОРАХ (Корах)",
    id_book: 3,
    id_chapter: 17,
    id_chapter_two: 1,
    poemNumber: 27,
    verse:
      "Сыны Израиля сказали Моше: “Вот, мы гибнем, мы погибли, мы все погибли!",
    verse_ivrit:
      "וַיּֽאֹמְר֙וּ בְּנֵ֣י יִשְׂרָאֵ֔ל אֶל-משֶׁ֖ה לֵאמֹ֑ר הֵ֥ן גַָּו֛עְנוּ אָבַ֖דְנוּ כֻּלָּ֥נוּ אָבָֽדְנוּ",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "КОРАХ (Корах)",
    id_book: 3,
    id_chapter: 17,
    id_chapter_two: 1,
    poemNumber: 28,
    verse:
      "Каждый, кто приблизится, кто подойдет близко к Святилищу Господа, умирает. Неужели мы обречены на гибель?”",
    verse_ivrit:
      "כֹּ֣ל הַקָּרֵ֧ב| הַקָּרֵ֛ב אֶל-מִשְׁכַּ֥ן יְהָוֹ֖ה יָמ֑וּת הַאִ֥ם תַּ֖מְנוּ לִגְוֹֽעַ",
    comment: "",
  },
  /////////////////////////////////           18188181818118181181818118181818181818181818         \\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\
  {
    name: "БЕМИДБАР",
    chapter: "КОРАХ (Корах)",
    main: 1,
    main_name: "bemidbar",
    id_book: 3,
    id_chapter: 18,
    id_chapter_two: 1,
    poemNumber: 1,
    verse:
      "Господь сказал Аѓарону: “Ты сам и твои сыновья, и твой отчий дом вместе с тобою, должны нести [ответственность за всякий] грех против Святилища. Ты и твои сыновья должны нести [ответственность за всякий] грех против вашего священства.",
    verse_ivrit:
      "וַיּ֤אֹמֶר יְהוָֹה֙ אֶל-אַֽהֲרֹ֔ן אַתָּ֗ה וּבָנֶ֤יךָ וּבֵית-אָבִ֨יךָ֙ אִתָּ֔ךְ תִּשְׂא֖וּ אֶת-עֲוֹ֣ן הַמִּקְדָּ֑שׁ וְאַתָּה֙ וּבָנֶי֣ךָ אִתָּ֔ךְ תִּשְׂא֖וּ אֶת-עֲוֹ֥ן כְּהֻנַּתְכֶֽם",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "КОРАХ (Корах)",
    id_book: 3,
    id_chapter: 18,
    id_chapter_two: 1,
    poemNumber: 2,
    verse:
      "Приблизь к себе также своих братьев, колено Леви, колено твоего отца, чтобы они присоединились к тебе и служили тебе, а ты вместе с сыновьями [будешь служить] перед Шатром Свидетельства.",
    verse_ivrit:
      "וְגַ֣ם אֶת-אַחֶ֩יךָ֩ מַטֵּ֨ה לֵוִ֜י שֵׁ֤בֶט אָבִ֨יךָ֙ הַקְרֵ֣ב אִתָּ֔ךְ וְיִלָּו֥וּ עָלֶ֖יךָ וִישָֽׁרְת֑וּךָ וְאַתָּה֙ וּבָנֶ֣יךָ אִתָּ֔ךְ לִפְנֵ֖י אֹ֥הֶל הָֽעֵדֻֽת",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "КОРАХ (Корах)",
    id_book: 3,
    id_chapter: 18,
    id_chapter_two: 1,
    poemNumber: 3,
    verse:
      "Пусть они выполняют твои поручения и пекутся обо всем в Шатре, но ни к утвари Святилища, ни к жертвеннику пусть не приближаются, чтобы не умереть им, и вам вместе с ними.",
    verse_ivrit:
      "וְשָֽׁמְר֙וּ מִשְׁמַרְתְּךָ֔ וּמִשְׁמֶ֖רֶת כָּל-הָאֹ֑הֶל אַךְ֩ אֶל-כְּלֵ֨י הַקֹּ֤דֶשׁ וְאֶל-הַמִּזְבֵּ֨חַ֙ ל֣אֹ יִקְרָ֔בוּ וְלֽאֹ-יָמֻ֥תוּ גַם-הֵ֖ם גַּם־אַתֶּֽם",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "КОРАХ (Корах)",
    id_book: 3,
    id_chapter: 18,
    id_chapter_two: 1,
    poemNumber: 4,
    verse:
      "Пусть они присоединятся к тебе и несут службу при Шатре Встречи, [исполняя] всякую работу при Шатре, и пусть никто из посторонних не приближается к вам.",
    verse_ivrit:
      "וְנִלְו֣וּ עָלֶ֔יךָ וְשָֽׁמְר֗וּ אֶת-מִשְׁמֶ֨רֶת֙ אֹ֣הֶל מוֹעֵ֔ד לְכֹ֖ל עֲבֹדַ֣ת הָאֹ֑הֶל וְָז֖ר לֽאֹ-יִקְרַ֥ב אֲלֵיכֶֽם",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "КОРАХ (Корах)",
    id_book: 3,
    id_chapter: 18,
    id_chapter_two: 1,
    poemNumber: 5,
    verse:
      "Вы же будете исполнять службу в Святилище и [нести] ответственность за жертвенник, и тогда [Мой] гнев не падет больше на сынов Израиля.",
    verse_ivrit:
      "וּשְׁמַרְתֶּ֗ם אֵ֚ת מִשְׁמֶ֣רֶת הַקֹּ֔דֶשׁ וְאֵ֖ת מִשְׁמֶ֣רֶת הַמִּזְבֵּ֑חַ וְלאֹ-יֽהְֶי֥ה ע֛וֹד קֶ֖צֶף עַל-בְּנֵ֥י יִשְׂרָאֵֽל",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "КОРАХ (Корах)",
    id_book: 3,
    id_chapter: 18,
    id_chapter_two: 1,
    poemNumber: 6,
    verse:
      "Вот, Я взял ваших братьев, левитов, из среды сынов Израиля. Вам они отданы в дар — отданы Господу, чтобы исполнять службу при Шатре Встречи.",
    verse_ivrit:
      "וַֽאֲנִ֗י הִנֵּ֤ה לָקַ֨חְתִּ֙י אֶת-אֲחֵיכֶ֣ם הַֽלְוִיִּ֔ם מִתּ֖וֹךְ בְּנֵ֣י יִשְׂרָאֵ֑ל לָכֶ֞ם מַתָּנָ֤ה נְתֻנִים֙ לַֽיהוָֹ֔ה לַֽעֲבֹ֕ד אֶת-עֲבֹדַ֖ת אֹ֥הֶל מוֹעֵֽד",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "КОРАХ (Корах)",
    id_book: 3,
    id_chapter: 18,
    id_chapter_two: 1,
    poemNumber: 7,
    verse:
      "А ты и твои сыновья должны совершать священное служение во всем, что касается жертвенника и [пространства] за пологом. Несите служение! Я отдаю вам в дар ваше священство. А если приблизится посторонний, его следует предать смерти”. ",
    verse_ivrit:
      "וְאַתָּ֣ה וּבָנֶ֣יךָ֠ אִתְּךָ֠ תִּשְׁמְר֨וּ אֶת-כְּהֻנַּתְכֶ֜ם לְכָל-דְּבַ֧ר הַמִּזְבֵּ֛חַ וּלְמִבֵּ֥ית לַפָּרֹ֖כֶת וַֽעֲבַדְתֶּ֑ם עֲבֹדַ֣ת מַתָּנָ֗ה אֶתֵּ֙ן אֶת-כְּהֻנַּתְכֶ֔ם וְהַָזּ֥ר הַקָּרֵ֖ב יוּמָֽת",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "КОРАХ (Корах)",
    id_book: 3,
    id_chapter: 18,
    id_chapter_two: 1,
    poemNumber: 8,
    verse:
      "Господь сказал Аѓарону: “Тебе Я поручаю наблюдение за возносимыми дарами — за всем, что посвящают [Мне] сыны Израиля. Это доля твоя и твоих сыновей — [таково] вечное установление.",
    verse_ivrit:
      "וַיְדַבֵּ֣ר יְהוָֹה֘ אֶל-אַֽהֲרֹן֒ וַֽאֲנִ֙י הִנֵּ֣ה נָתַ֣תִּי לְךָ֔ אֶת-מִשְׁמֶ֖רֶת תְּרֽוּמֹתָ֑י לְכָל-קָדְשֵׁ֣י בְנֵֽי-יִשְׂרָאֵ֠ל לְךָ֙ נְתַתִּ֧ים לְמָשְׁחָ֛ה וּלְבָנֶ֖יךָ לְחָק-עוֹלָֽם",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "КОРАХ (Корах)",
    id_book: 3,
    id_chapter: 18,
    id_chapter_two: 1,
    poemNumber: 9,
    verse:
      "Тебе принадлежит [часть] от святыни святынь, несжигаемая [часть]. [Эта часть] всех их жертв, всех их хлебных приношений, всех их жертв за грех и всех повинных жертв, которые они принесут Мне, — это святыня святынь, [принадлежащая] тебе и твоим сыновьям.",
    verse_ivrit:
      "ז֣ה יֽהְֶי֥ה לְךָ֛ מִקֹּ֥דֶשׁ הַקֳּדָשִׁ֖ים מִן-הָאֵ֑שׁ כָּל-קָרְבָּנָ֠ם לְכָל-מִנְחָתָ֞ם וּלְכָל-חַטָּאתָ֗ם וּלְכָל-אֲשָׁמָם֙ אֲשֶׁ֣ר יָשִׁ֣יבוּ לִ֔י קֹ֣דֶשׁ קֽדָשִׁ֥ים לְךָ֛ ה֖וּא וּלְבָנֶֽיךָ",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "КОРАХ (Корах)",
    id_book: 3,
    id_chapter: 18,
    id_chapter_two: 1,
    poemNumber: 10,
    verse:
      "Ешь [эту часть] как святыню святынь; всякий мужчина [из вашего числа] может есть ее. Да будет она для тебя святыней.",
    verse_ivrit:
      "בְּקֹ֥דֶשׁ הַקֳּדָשִׁ֖ים תּֽאֹכְלֶ֑נּוּ כָּל- זָכָר֙ יאֹכַ֣ל אֹת֔וֹ קֹ֖דֶשׁ יִֽהְיֶה-לָּֽךְ",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "КОРАХ (Корах)",
    id_book: 3,
    id_chapter: 18,
    id_chapter_two: 1,
    poemNumber: 11,
    verse:
      "И это [принадлежит] тебе: приношения от всяких жертв, которые сыны Израиля возносят [пред Господом]. Я отдаю это тебе, твоим сыновьям и дочерям — [таково] вечное установление. Любой из твоих домочадцев, который чист, может это есть.",
    verse_ivrit:
      "וְזֶה-לְּךָ֞ תְּרוּמַ֣ת מַתָּנָ֗ם לְכָל- תְּנוּפֹת֘ בְּנֵ֣י יִשְׂרָאֵל לְךָ֣ נְתַתִּ֗ים וּלְבָנֶ֧יךָ וְלִבְנֹתֶ֛יךָ אִתְּךָ֖ לְחָק- עוֹלָ֑ם כָּל-טָה֥וֹר בְּבֵֽיתְךָ֖ יאֹכַ֥ל אֹתֽוֹ",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "КОРАХ (Корах)",
    id_book: 3,
    id_chapter: 18,
    id_chapter_two: 1,
    poemNumber: 12,
    verse:
      "Лучшее оливковое масло, лучшее молодое вино и [лучшее] зерно — начатки, которые они отдают Господу, — [все это] Я дарую тебе.",
    verse_ivrit:
      "כֹּ֚ל חֵ֣לֶב יִצְהָ֔ר וְכָל-חֵ֖לֶב תִּיר֣וֹשׁ וְדָגָ֑ן רֵֽאשִׁיתָ֛ם אֲשֶׁר-יִתְּנ֥וּ לַֽיהָוֹ֖ה לְךָ֥ נְתַתִּֽים",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "КОРАХ (Корах)",
    id_book: 3,
    id_chapter: 18,
    id_chapter_two: 1,
    poemNumber: 13,
    verse:
      "Все первые плоды их земли, приносимые Господу, будут твоими. Любой из твоих домочадцев, который чист, может это есть.",
    verse_ivrit:
      "בִּכּוּרֵ֞י כָּל-אֲשֶׁ֧ר בְּאַרְצָ֛ם אֲשֶׁר-יָבִ֥יאוּ לַֽיהָוֹ֖ה לְךָ֣ יִֽהְֶי֑ה כָּל-טָה֥וֹר בְּבֵֽיתְךָ֖ יֽאֹכְלֶֽנּוּ",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "КОРАХ (Корах)",
    id_book: 3,
    id_chapter: 18,
    id_chapter_two: 1,
    poemNumber: 14,
    verse: "Все, что [предано] заклятью в Израиле, принадлежит тебе.",
    verse_ivrit: "כָּל-חֵ֥רֶם בְּיִשְׂרָאֵ֖ל לְךָ֥ יִֽהְֶיֽה",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "КОРАХ (Корах)",
    id_book: 3,
    id_chapter: 18,
    id_chapter_two: 1,
    poemNumber: 15,
    verse:
      "Первенец любого живого существа, выходящий первым из [материнской] утробы, которого приносят Господу, — будь то [первенец] человека или скота — принадлежит тебе. Однако первенца человека и первенца нечистых животных следует выкупить.",
    verse_ivrit:
      "כָּל-פֶּ֣טֶר֠ רחֶם לְכָל-בָּשָׂ֞ר אֲשֶׁר-יַקְִר֧יבוּ לַֽיהָוֹ֛ה בָּֽאָדָ֥ם וּבַבְּהֵמָ֖ה יֽהְיֶה-לָּ֑ךְ אַ֣ךְ| פָּדֹ֣ה תִפְדֶּ֗ה אֵ֚ת בְּכ֣וֹר הָֽאָדָ֔ם וְאֵ֛ת בְּכֽוֹר-הַבְּהֵמָ֥ה הַטְּמֵאָ֖ה תִּפְדֶּֽה",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "КОРАХ (Корах)",
    id_book: 3,
    id_chapter: 18,
    id_chapter_two: 1,
    poemNumber: 16,
    verse:
      "Выкупи его, когда ему исполнится [один] месяц, выкупи его по оценке: пять шекелей серебра, в шекелях Святилища (это двадцать гер).",
    verse_ivrit:
      "וּפְדוּיָ֙ו מִבֶּן-חֹ֣דֶשׁ תִּפְדֶּ֔ה בְּעֶ֨רְכְּךָ֔ כֶּ֛סֶף חֲמֵ֥שֶׁת שְׁקָלִ֖ים בְּשֶׁ֣קֶל הַקֹּ֑דֶשׁ עֶשְִׂר֥ים גֵּרָ֖ה הֽוּא",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "КОРАХ (Корах)",
    id_book: 3,
    id_chapter: 18,
    id_chapter_two: 1,
    poemNumber: 17,
    verse:
      "Но первенцев коров, первенцев овец и коз не следует выкупать: они — святыня. Их кровью окропляй жертвенник, а их жир воскуряй — [сжигай] как огненную жертву; [это будет] благоухание, приятное Господу.",
    verse_ivrit:
      "אַ֣ךְ בְּכֽוֹר-שׁ֡וֹר אֽוֹ-בְכ֨וֹר כֶּ֜שֶׂב אֽוֹ-בְכ֥וֹר עֵ֛ז ל֥אֹ תִפְדֶּ֖ה קֹ֣דֶשׁ הֵ֑ם אֶת-דָּמָ֞ם תִּזְרֹ֤ק עַל-הַמִּזְבֵּ֨חַ֙ וְאֶת-חֶלְבָּ֣ם תַּקְטִ֔יר אִשֶּׁ֛ה לְרֵ֥יחַ נִיחֹ֖חַ לַֽיהָוֹֽה",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "КОРАХ (Корах)",
    id_book: 3,
    id_chapter: 18,
    id_chapter_two: 1,
    poemNumber: 18,
    verse:
      "Их мясо принадлежит тебе — как принадлежат тебе грудина, которую возносят, и правое бедро.",
    verse_ivrit:
      "וּבְשָׂרָ֖ם יִֽהְיֶה-לָּ֑ךְ כַּֽחֲֵז֧ה הַתְּנוּפָ֛ה וּכְשׁ֥וֹק הַיָּמִ֖ין לְךָ֥ יֽהְֶיֽה",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "КОРАХ (Корах)",
    id_book: 3,
    id_chapter: 18,
    id_chapter_two: 1,
    poemNumber: 19,
    verse:
      "Все священные дары, которые сыны Израиля доставляют Господу, Я передаю тебе, твоим сыновьям и дочерям. Это — вечное установление, союз пред Господом для тебя и для твоего потомства, [союз] долговечный, как соль”.",
    verse_ivrit:
      "כֹּ֣ל| תְּרוּמֹ֣ת הַקֳּדָשִׁ֗ים אֲשֶׁ֨ר יִָר֥ימוּ בְנֵֽי-יִשְׂרָאֵל֘ לַֽיהוָֹה֒ נָתַ֣תִּי לְךָ֗ וּלְבָנֶ֧יךָ וְלִבְנֹתֶ֛יךָ אִתְּךָ֖ לְחָק-עוֹלָ֑ם בְּרִית֩ מֶ֨לַח עוֹלָ֥ם הִוא֙ לִפְנֵ֣י יְהוָֹ֔ה לְךָ֖ וּלְזַרְעֲךָ֥ אִתָּֽךְ",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "КОРАХ (Корах)",
    id_book: 3,
    id_chapter: 18,
    id_chapter_two: 1,
    poemNumber: 20,
    verse:
      "[И еще] сказал Господь Аѓарону: “Ты не получишь надела в их стране, не будет у тебя доли среди них. Я — твоя доля и твой удел среди сынов Израиля!",
    verse_ivrit:
      "וַיּ֨אֹמֶר יְהוָֹ֜ה אֶל-אַֽהֲרֹ֗ן בְּאַרְצָם֙ ל֣אֹ תִנְחָ֔ל וְחֵ֕לֶק לאֹ-יֽהְֶי֥ה לְךָ֖ בְּתוֹכָ֑ם אֲנִ֤י חֶלְקְךָ֙ וְנַֽחֲלָ֣תְךָ֔ בְּת֖וֹךְ בְּנֵ֥י יִשְׂרָאֵֽל",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "КОРАХ (Корах)",
    id_book: 3,
    id_chapter: 18,
    id_chapter_two: 1,
    poemNumber: 21,
    verse:
      "Сынам Леви Я отдаю [вместо] надела всякую десятину в Израиле — за служение, которое они совершают при Шатре Встречи.",
    verse_ivrit:
      "וְלִבְנֵ֣י לֵוִ֔י הִנֵּ֥ה נָתַ֛תִּי כָּל-מַֽעֲשֵׂ֥ר בְּיִשְׂרָאֵ֖ל לְנַֽחֲלָ֑ה חֵ֤לֶף עֲבֹֽדָתָם֙ אֲשֶׁר-הֵ֣ם עֹֽבְדִ֔ים אֶת-עֲבֹדַ֖ת אֹ֥הֶל מוֹעֵֽד",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "КОРАХ (Корах)",
    id_book: 3,
    id_chapter: 18,
    id_chapter_two: 1,
    poemNumber: 22,
    verse:
      "Сыны Израиля не должны более приближаться к Шатру Встречи, чтобы не понести греха и не умереть.",
    verse_ivrit:
      "וְלֽאֹ-יִקְרְב֥וּ ע֛וֹד בְּנֵ֥י יִשְׂרָאֵ֖ל אֶל-אֹ֣הֶל מוֹעֵ֑ד לָשֵׂ֥את חֵ֖טְא לָמֽוּת",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "КОРАХ (Корах)",
    id_book: 3,
    id_chapter: 18,
    id_chapter_two: 1,
    poemNumber: 23,
    verse:
      "Пусть же [сыны] Леви совершают служение при Шатре Встречи и несут ответственность. [Это] — предписание навеки, для [всех] ваших поколений. Но они не получат надела среди сынов Израиля.",
    verse_ivrit:
      "וְעָבַ֨ד הַלֵּוִ֜י ה֗וּא אֶת- עֲבֹדַת֙ אֹ֣הֶל מוֹעֵ֔ד וְהֵ֖ם יִשְׂא֣וּ עֲוֹנָ֑ם חַֻקּ֤ת עוֹלָם֙ לְדֹרֹ֣תֵיכֶ֔ם וּבְתוֹךְ֙ בְּנֵ֣י יִשְׂרָאֵ֔ל ל֥אֹ יִנְחֲל֖וּ נַֽחֲלָֽה",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "КОРАХ (Корах)",
    id_book: 3,
    id_chapter: 18,
    id_chapter_two: 1,
    poemNumber: 24,
    verse:
      "Ибо Я отдал левитам в надел десятину, которую сыны Израиля возносят как дар Господу. Поэтому Я сказал [о левитах]: ‘Они не будут иметь надела среди сынов Израиля’ ”. ",
    verse_ivrit:
      "כִּ֞י אֶת-מַעְשַׂ֣ר בְּנֵֽי-יִשְׂרָאֵ֗ל אֲשֶׁ֨ר יִָר֤ימוּ לַֽיהוָֹה֙ תְּרוּמָ֔ה נָתַ֥תִּי לַֽלְוִיּ֖ם לְנַֽחֲלָ֑ה עַל-כֵּ֙ן אָמַ֣רְתִּי לָהֶ֔ם בְּתוֹךְ֙ בְּנֵ֣י יִשְׂרָאֵ֔ל ל֥אֹ יִנְחֲל֖וּ נַֽחֲלָֽה",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "КОРАХ (Корах)",
    id_book: 3,
    id_chapter: 18,
    id_chapter_two: 1,
    poemNumber: 25,
    verse: "Господь сказал Моше:",
    verse_ivrit: "וַיְדַבֵּ֥ר יְהָוֹ֖ה אֶל-משֶׁ֥ה לֵּאמֹֽר",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "КОРАХ (Корах)",
    id_book: 3,
    id_chapter: 18,
    id_chapter_two: 1,
    poemNumber: 26,
    verse:
      "“Передай левитам: ‘Когда вы получаете от сынов Израиля десятину, которую Я отдаю вам от них как ваш удел, отделяйте от нее дар Господу — десятину от десятины.",
    verse_ivrit:
      "וְאֶל-הַֽלְוִיּ֣ם תְּדַבֵּר֘ וְאָֽמַרְתָּ֣ אֲלֵהֶם֒ כִּֽי-תִקְח֠וּ מֵאֵ֨ת בְּנֵֽי-יִשְׂרָאֵ֜ל אֶת-הַמַּֽעֲשֵׂ֗ר אֲשֶׁ֨ר נָתַ֧תִּי לָכֶ֛ם מֵֽאִתָּ֖ם בְּנַֽחֲלַתְכֶ֑ם וֽהֲרֵֽמֹתֶ֤ם מִמֶּ֨נּ֙וּ תְּרוּמַ֣ת יְהוָֹ֔ה מַֽעֲשֵׂ֖ר מִן-הַמַּֽעֲשֵֽׂר",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "КОРАХ (Корах)",
    id_book: 3,
    id_chapter: 18,
    id_chapter_two: 1,
    poemNumber: 27,
    verse:
      "Это будет засчитано вам как дар — как зерно с гумна или вино из давильни",
    verse_ivrit:
      "וְנֶחְשַׁ֥ב לָכֶ֖ם תְּרֽוּמַתְכֶ֑ם כַּדָּגָ֙ן מִן-הַגֹּ֔רֶן וְכַֽמְלֵאָ֖ה מִן-הַָיּֽקֶב",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "КОРАХ (Корах)",
    id_book: 3,
    id_chapter: 18,
    id_chapter_two: 1,
    poemNumber: 28,
    verse:
      "Вы должны приносить дар Господу от любой десятины, которую вы примете от сынов Израиля: приносите из [всего] этого дар Господу, [отдавая его] священнику Аѓарону.",
    verse_ivrit:
      "כֵּ֣ן תִָּר֤ימוּ גַם-אַתֶּם֙ תְּרוּמַ֣ת יְהוָֹ֔ה מִכֹּל֙ מַעְשְׂרֹ֣תֵיכֶ֔ם אֲשֶׁ֣ר תִּקְח֔וּ מֵאֵ֖ת בְּנֵ֣י יִשְׂרָאֵ֑ל וּנְתַתֶּ֤ם מִמֶּ֨נּ֙וּ אֶת-תְּרוּמַ֣ת יְהוָֹ֔ה לְאַֽהֲרֹ֖ן הַכֹּהֵֽן",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "КОРАХ (Корах)",
    id_book: 3,
    id_chapter: 18,
    id_chapter_two: 1,
    poemNumber: 29,
    verse:
      "Из всех даров, которые вы [получите], возносите дар Господу; [отделяйте] из лучшего — как священную [часть]’.",
    verse_ivrit:
      "מִכֹּל֙ מַתְּנֹ֣תֵיכֶ֔ם תָּרִ֕ימוּ אֵ֖ת כָּל-תְּרוּמַ֣ת יְהָוֹ֑ה מִכָּ֨ל-חֶלְבּ֔וֹ אֶת-מִקְדְּשׁ֖וֹ מִמֶּֽנּוּ",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "КОРАХ (Корах)",
    id_book: 3,
    id_chapter: 18,
    id_chapter_two: 1,
    poemNumber: 30,
    verse:
      "‘Когда вы вознесете лучшую часть из этого, то [остальное] будет рассматриваться [как собственность] левитов — как зерно с гумна или вино из давильни.",
    verse_ivrit:
      "וְאָֽמַרְתָּ֖ אֲלֵהֶ֑ם בַּֽהֲִרֽימְכֶ֤ם אֶת-חֶלְבּ֙וֹ מִמֶּ֔נּוּ וְנֶחְשַׁב֙ לַֽלְוִיִּ֔ם כִּתְבוּאַ֥ת גֹּ֖רֶן וְכִתְבוּאַ֥ת יֽקֶב",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "КОРАХ (Корах)",
    id_book: 3,
    id_chapter: 18,
    id_chapter_two: 1,
    poemNumber: 31,
    verse:
      "Вы можете есть это на всяком месте — и вы сами, и ваши семейства, — потому что это ваша плата за службу при Шатре Встречи.",
    verse_ivrit:
      "וַֽאֲכַלְתֶּ֤ם אֹת֙וֹ בְּכָל-מָק֔וֹם אַתֶּ֖ם וּבֵֽיתְכֶ֑ם כִּֽי-שָׂכָ֥ר הוּא֙ לָכֶ֔ם חֵ֥לֶף עֲבֹֽדַתְכֶ֖ם בְּאֹ֥הֶל מוֹעֵֽד",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "КОРАХ (Корах)",
    id_book: 3,
    id_chapter: 18,
    id_chapter_two: 1,
    poemNumber: 32,
    verse:
      "Тогда вы не совершите греха — [в случае,] если будете возносить лучшую часть от этого. Не оскверняйте же святынь сынов Израиля, чтобы вам не умереть’ ”. ",
    verse_ivrit:
      "וְלֽאֹ-תִשְׂא֤וּ עָלָי֙ו חֵ֔טְא בַּֽהֲִרֽימְכֶ֥ם אֶת-חֶלְבּ֖וֹ מִמֶּ֑נּוּ וְאֶת-קָדְשֵׁ֧י בְנֵֽי-יִשְׂרָאֵ֛ל ל֥אֹ תְחַלְּל֖וּ וְל֥אֹ תָמֽוּתוּ",
    comment: "",
  },
  /////////////////////////////////           19191919119191191911919119191191919119191919         \\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\
  {
    name: "БЕМИДБАР",
    chapter: "ХУКАТ (Постановление)",
    main: 1,
    main_name: "bemidbar",
    id_book: 3,
    id_chapter: 19,
    id_chapter_two: 1,
    poemNumber: 1,
    verse: "Господь сказал Моше и Аѓарону:",
    verse_ivrit: "וַיְדַבֵּ֣ר יְהוָֹ֔ה אֶל-משֶׁ֥ה וְאֶל-אַֽהֲרֹ֖ן לֵאמֹֽר",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ХУКАТ (Постановление)",
    id_book: 3,
    id_chapter: 19,
    id_chapter_two: 1,
    poemNumber: 2,
    verse:
      "“Вот [особенный] закон Учения, который заповедует Господь. Вели сынам Израиля, чтобы они привели к тебе рыжую корову без изъяна и увечья, на которую [ни разу] не надевали ярма.",
    verse_ivrit:
      "ז֚אֹת חַֻקּ֣ת הַתּוֹרָ֔ה אֲשֶׁר-צִָוּ֥ה יְהָוֹ֖ה לֵאמֹ֑ר דַּבֵּ֣ר| אֶל-בְּנֵ֣י יִשְׂרָאֵ֗ל וְיִקְח֣וּ אֵ֩לֶיךָ֩ פָרָ֨ה אֲדֻמָּ֜ה תְּמִימָ֗ה אֲשֶׁ֤ר אֵֽין-בָּהּ֙ מ֔וּם אֲשֶׁ֛ר לֽאֹ-עָלָ֥ה עָלֶ֖יהָ עֹֽל",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ХУКАТ (Постановление)",
    id_book: 3,
    id_chapter: 19,
    id_chapter_two: 1,
    poemNumber: 3,
    verse:
      "Передайте ее священнику Эльазару, и пусть он выведет ее за пределы стана, и пусть зарежут ее перед ним.",
    verse_ivrit:
      "וּנְתַתֶּ֣ם אֹתָ֔הּ אֶל-אֶלְעָז֖ר הַכֹּהֵ֑ן וְהוֹצִ֤יא אֹתָהּ֙ אֶל- מִח֣וּץ לַמַּֽחֲנֶ֔ה וְשָׁחַ֥ט אֹתָ֖הּ לְפָנָֽיו",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ХУКАТ (Постановление)",
    id_book: 3,
    id_chapter: 19,
    id_chapter_two: 1,
    poemNumber: 4,
    verse:
      "Пусть священник Эльазар возьмет на палец ее кровь и семикратно покропит ее кровью в сторону Шатра Встречи.",
    verse_ivrit:
      "וְלָקַ֞ח אֶלְעָז֧ר הַכֹּהֵ֛ן מִדָּמָ֖הּ בְּאֶצְבָּע֑וֹ וְהִזָּ֞ה אֶל-נֹ֨כַח פְּנֵ֧י אֹֽהֶל-מוֹעֵ֛ד מִדָּמָ֖הּ שֶׁ֥בַע פְּעָמִֽים",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ХУКАТ (Постановление)",
    id_book: 3,
    id_chapter: 19,
    id_chapter_two: 1,
    poemNumber: 5,
    verse:
      "И пусть [тушу] коровы сожгут у него на глазах — пусть сожгут ее шкуру, мясо, кровь и нечистоты.",
    verse_ivrit:
      "וְשָׂרַ֥ף אֶת-הַפָּרָ֖ה לְעֵינָ֑יו אֶת-עֹרָ֤הּ וְאֶת-בְּשָׂרָהּ֙ וְאֶת-דָּמָ֔הּ עַל-פִּרְשָׁ֖הּ יִשְׂרֹֽף",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ХУКАТ (Постановление)",
    id_book: 3,
    id_chapter: 19,
    id_chapter_two: 1,
    poemNumber: 6,
    verse:
      "[Затем] пусть священник возьмет кедровую щепку, иссоп и темно-красную нить — и бросит [все это] на место сожжения коровы.",
    verse_ivrit:
      "וְ לַק֣ח הַכֹּהֵ֗ן עֵ֥ץ אֶ֛רֶז וְאֵז֖וֹב וּשְׁנִ֣י תוֹלָ֑עַת וְהִשְׁלִ֕יךְ אֶל-תּ֖וֹךְ שְׂרֵפַ֥ת הַפָּרָֽה",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ХУКАТ (Постановление)",
    id_book: 3,
    id_chapter: 19,
    id_chapter_two: 1,
    poemNumber: 7,
    verse:
      "Пусть священник постирает свои одежды и омоет свое тело водою. После этого священник может войти в стан, но он останется нечистым до вечера.",
    verse_ivrit:
      "וְכִבֶּ֨ס בְּגָדָ֜יו הַכֹּהֵ֗ן וְרָחַ֤ץ בְּשָׂר֙וֹ בַּמַּ֔יִם וְאַחַ֖ר יָב֣אֹ אֶל-הַמַּֽחֲנֶ֑ה וְטָמֵ֥א הַכֹּהֵ֖ן עַד-הָעָֽרֶב",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ХУКАТ (Постановление)",
    id_book: 3,
    id_chapter: 19,
    id_chapter_two: 1,
    poemNumber: 8,
    verse:
      "Тот, кто сжигал [тушу коровы, также] должен постирать свои одежды и омыть свое тело водою. Он [также] останется нечистым до вечера.",
    verse_ivrit:
      "וְהַשּׂרֵֹ֣ף אֹתָ֔הּ יְכַבֵּ֤ס בְּגָדָי֙ו בַּמַּ֔יִם וְרָחַ֥ץ בְּשָׂר֖וֹ בַּמָּ֑יִם וְטָמֵ֖א עַד-הָעָֽרֶב",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ХУКАТ (Постановление)",
    id_book: 3,
    id_chapter: 19,
    id_chapter_two: 1,
    poemNumber: 9,
    verse:
      "Пусть человек, который чист, соберет пепел коровы и перенесет за пределы стана, на чистое место. Пусть [этот пепел] хранится у общины сынов Израиля — для очистительной воды. Это жертва за грех.",
    verse_ivrit:
      "וְאָסַ֣ף| אִ֣ישׁ טָה֗וֹר אֵ֚ת אֵ֣פֶר הַפָּרָ֔ה וְהִנִּ֛יחַ מִח֥וּץ לַמַּֽחֲנֶ֖ה בְּמָק֣וֹם טָה֑וֹר֠ והָֽיְתָ֠ה לַֽעֲדַ֨ת בְּנֵֽי-יִשְׂרָאֵ֧ל לְמִשְׁמֶ֛רֶת לְמֵ֥י נִדָּ֖ה חַטָּ֥את הִֽוא",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ХУКАТ (Постановление)",
    id_book: 3,
    id_chapter: 19,
    id_chapter_two: 1,
    poemNumber: 10,
    verse:
      "Пусть тот, кто собирал пепел коровы, постирает свои одежды; он останется нечистым до вечера. Это будет вечным установлением — и для сынов Израиля, и для переселенцев, живущих среди них.",
    verse_ivrit:
      "וְכִבֶּ֠ס הָֽאֹסֵ֨ף אֶת-אֵ֤פֶר הַפָּרָה֙ אֶת- בְּגָדָ֔יו וְטָמֵ֖א עַד-הָעָ֑רֶב וְהָֽיְתָ֞ה לִבְנֵ֣י יִשְׂרָאֵ֗ל וְלַגֵּ֛ר הַגָּ֥ר בְּתוֹכָ֖ם לְחַֻקּ֥ת עוֹלָֽם",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ХУКАТ (Постановление)",
    id_book: 3,
    id_chapter: 19,
    id_chapter_two: 1,
    poemNumber: 11,
    verse: "Тот, кто прикоснется к трупу человека, будет нечист семь дней.",
    verse_ivrit:
      "הַנֹּגֵ֥עַ בְּמֵ֖ת לְכָל-נֶ֣פֶשׁ אָדָ֑ם וְטָמֵ֖א שִׁבְעַ֥ת יָמִֽים",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ХУКАТ (Постановление)",
    id_book: 3,
    id_chapter: 19,
    id_chapter_two: 1,
    poemNumber: 12,
    verse:
      "На третий и на седьмой день ему следует пройти очищение такой [водой] — и он будет чист. А если он не очистится на третий и на седьмой день, то не станет чист.",
    verse_ivrit:
      "ה֣וּא יִתְחַטָּא-ב֞וֹ בַּיּ֧וֹם הַשְּׁלִישִׁ֛י וּבַיּ֥וֹם הַשְּׁבִיעִ֖י יִטְהָ֑ר וְאִם-ל֨אֹ יִתְחַטָּ֜א בַּיּ֧וֹם הַשְּׁלִישִׁ֛י וּבַיּ֥וֹם הַשְּׁבִיעִ֖י ל֥אֹ יִטְהָֽר",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ХУКАТ (Постановление)",
    id_book: 3,
    id_chapter: 19,
    id_chapter_two: 1,
    poemNumber: 13,
    verse:
      "Всякий, кто прикоснулся к трупу, к умершему человеку, и не очистился, — тот оскверняет Святилище Господа. Такая душа будет отторгнута от Израиля. Он не был окроплен очистительной водой и остается нечистым: его нечистота пребывает на нем.",
    verse_ivrit:
      "כָּל-הַנֹּגֵ֡עַ בְּמֵ֣ת בְּ֩נֶפֶשׁ֩ הָֽאָדָ֨ם אֲשֶׁר-יָמ֜וּת וְל֣אֹ יִתְחַטָּ֗א אֶת-מִשְׁכַּ֤ן יְהוָֹה֙ טִמֵּ֔א וְנִכְרְתָ֛ה הַנֶּ֥פֶשׁ הַהִ֖וא מִיִּשְׂרָאֵ֑ל כִּ֩י מֵ֨י נִדָּ֜ה לֽאֹ-זֹרַ֤ק עָלָי֙ו טָמֵ֣א יֽהְיֶ֔ה ע֖וֹד טֻמְאָת֥וֹ בֽוֹ",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ХУКАТ (Постановление)",
    id_book: 3,
    id_chapter: 19,
    id_chapter_two: 1,
    poemNumber: 14,
    verse:
      "Вот [еще один] закон. Если человек умрет в шатре, то всякий, кто войдет в шатер, и всякий, кто [находится] в шатре, будет нечист семь дней.",
    verse_ivrit:
      "ז֚אֹת הַתּוֹרָ֔ה אָדָ֖ם כִּֽי-יָמ֣וּת בְּאֹ֑הֶל כָּל-הַבָּ֤א אֶל-הָאֹ֨הֶל֙ וְכָל- אֲשֶׁ֣ר בָּאֹ֔הֶל יִטְמָ֖א שִׁבְעַ֥ת יָמִֽים",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ХУКАТ (Постановление)",
    id_book: 3,
    id_chapter: 19,
    id_chapter_two: 1,
    poemNumber: 15,
    verse:
      "Всякий открытый сосуд, который не был плотно закрыт крышкой, станет нечист.",
    verse_ivrit:
      "וְכֹל֙ כְּלִ֣י פָת֔וּחַ אֲשֶׁ֛ר אֵֽין- צָמִ֥יד פָּתִ֖יל עָלָ֑יו טָמֵ֖א הֽוּא",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ХУКАТ (Постановление)",
    id_book: 3,
    id_chapter: 19,
    id_chapter_two: 1,
    poemNumber: 16,
    verse:
      "Всякий, кто прикоснется в поле к убитому мечом, или к умершему, или к человеческой кости, или к могиле, будет нечист семь дней.",
    verse_ivrit:
      "וְכֹ֨ל אֲשֶׁר-יִגַּ֜ע עַל-פְּנֵ֣י הַשָּׂדֶ֗ה בַּֽחֲלַל-חֶ֨רֶב֙ א֣וֹ בְמֵ֔ת אֽוֹ-בְעֶ֥צֶם אָדָ֖ם א֣וֹ בָק֑בֶר יִטְמָ֖א שִׁבְעַ֥ת יָמִֽים",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ХУКАТ (Постановление)",
    id_book: 3,
    id_chapter: 19,
    id_chapter_two: 1,
    poemNumber: 17,
    verse:
      "Пусть возьмут для нечистого пепел этой сожженной жертвы за грех и смешают с проточной водой в сосуде.",
    verse_ivrit:
      "וְלָֽקְח֙וּ לַטָּמֵ֔א מֵֽעֲפַ֖ר שְׂרֵפַ֣ת הַֽחַטָּ֑את וְנָתַ֥ן עָלָ֛יו מַ֥יִם חִַיּ֖ים אֶל-כֶּֽלִי",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ХУКАТ (Постановление)",
    id_book: 3,
    id_chapter: 19,
    id_chapter_two: 1,
    poemNumber: 18,
    verse:
      "Пусть человек, который чист, возьмет иссоп, окунет его в эту воду и окропит шатер, всю утварь, всех людей, которые были там, и того, кто прикоснулся к кости, убитому, мертвецу или гробу.",
    verse_ivrit:
      "וְלָקַ֨ח אֵז֜וֹב וְטָבַ֣ל בַּמַּ֘יִם֘ אִ֣ישׁ טָהוֹר֒ וְהִָזּ֤ה עַל- הָאֹ֨הֶל֙ וְעַל-כָּל-הַכֵּלִ֔ים וְעַל־הַנְּפָשׁ֖וֹת אֲשֶׁ֣ר הָֽיוּ-שָׁ֑ם וְעַל- הַנֹּגֵ֗עַ בַּעֶ֨צֶם֙ א֣וֹ בֶֽחָלָ֔ל א֥וֹ בַמֵּ֖ת א֥וֹ בַָקּֽבֶר",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ХУКАТ (Постановление)",
    id_book: 3,
    id_chapter: 19,
    id_chapter_two: 1,
    poemNumber: 19,
    verse:
      "Пусть на третий и на седьмой день чистый окропит нечистого — и очистит его в седьмой день. Тот должен будет постирать свои одежды и омыться в воде — и к вечеру станет чист.",
    verse_ivrit:
      "וְהִָזּ֤ה הַטָּהֹר֙ עַל- הַטָּמֵ֔א בַּיּ֥וֹם הַשְּׁלִישִׁ֖י וּבַיּ֣וֹם הַשְּׁבִיעִ֑י וְחִטְּא֙וֹ בַּיּ֣וֹם הַשְּׁבִיעִ֔י וְכִבֶּ֧ס בְּגָדָ֛יו וְרָחַ֥ץ בַּמַּ֖יִם וְטָהֵ֥ר בָּעָֽרֶב",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ХУКАТ (Постановление)",
    id_book: 3,
    id_chapter: 19,
    id_chapter_two: 1,
    poemNumber: 20,
    verse:
      "Но если кто будет нечист и не очистит себя, то его душа будет отторгнута от общины. Он осквернил Святилище Господа: он не был окроплен очистительной водой — он нечист.",
    verse_ivrit:
      "וְאִ֤ישׁ אֲשֶׁר-יִטְמָא֙ וְל֣אֹ יִתְחַטָּ֔א וְנִכְרְתָ֛ה הַנֶּ֥פֶשׁ הַהִ֖וא מִתּ֣וֹךְ הַקָּהָ֑ל כִּ֩י אֶת-מִקְדַּ֨שׁ יְהוָֹ֜ה טִמֵּ֗א מֵ֥י נִדָּ֛ה לֽאֹ-זֹרַ֥ק עָלָ֖יו טָמֵ֥א הֽוּא",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ХУКАТ (Постановление)",
    id_book: 3,
    id_chapter: 19,
    id_chapter_two: 1,
    poemNumber: 21,
    verse:
      "Пусть это будет для них вечным установлением. А тот [человек], который кропил очистительной водой, должен постирать свои одежды. Тот же, кто прикоснется к очистительной воде, будет нечист до вечера.",
    verse_ivrit:
      "וְהָֽיְתָ֥ה לָהֶ֖ם לְחַֻקּ֣ת עוֹלָ֑ם וּמֵַזּ֤ה מֵֽי-הַנִּדָּה֙ יְכַבֵּ֣ס בְּגָדָ֔יו וְהַנֹּגֵ֨עַ֙ בְּמֵ֣י הַנִּדָּ֔ה יִטְמָ֖א עַד-הָעָֽרֶב",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ХУКАТ (Постановление)",
    id_book: 3,
    id_chapter: 19,
    id_chapter_two: 1,
    poemNumber: 22,
    verse:
      "Все, к чему бы ни прикоснулся нечистый, станет нечистым, и тот человек, который прикоснется [к нему], останется нечистым до вечера”. ",
    verse_ivrit:
      "וְכֹ֛ל אֲשֶׁר-יִגַּע-בּ֥וֹ הַטָּמֵ֖א יִטְמָ֑א וְהַנֶּ֥פֶשׁ הַנֹּגַ֖עַת תִּטְמָ֥א עַד-הָעָֽרֶב",
    comment: "",
  },
  /////////////////////////////////           202020202020202020202022020202020202202020         \\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\
  {
    name: "БЕМИДБАР",
    chapter: "ХУКАТ (Постановление)",
    main: 1,
    main_name: "bemidbar",
    id_book: 3,
    id_chapter: 20,
    id_chapter_two: 1,
    poemNumber: 1,
    verse:
      "В первый месяц [года] сыны Израиля всей общиной пришли в пустыню Цин. Народ остановился в Кадеше. Там умерла Мирьям, и там ее похоронили.",
    verse_ivrit:
      "וַיָּבֹ֣אוּ בְנֵֽי-יִשְׂרָאֵ֠ל כָּל-הָ֨עֵדָ֤ה מִדְבַּר-צִ֙ן בַּחֹ֣דֶשׁ הָֽרִאשׁ֔וֹן וֵַיּ֥שֶׁב הָעָ֖ם בְּקָדֵ֑שׁ ותָּ֤מָת שָׁם֙ מִרְיָ֔ם ותִּקָּבֵ֖ר שָֽׁם",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ХУКАТ (Постановление)",
    id_book: 3,
    id_chapter: 20,
    id_chapter_two: 1,
    poemNumber: 2,
    verse:
      "Не было [там] воды для общины, и они собрались против Моше и Аѓарона.",
    verse_ivrit:
      "ולאֹ-הָ֥יָה מַ֖יִם לָֽעֵדָ֑ה וַיִָּקּ֣הֲל֔וּ עַל־משֶׁ֖ה וְעַל-אַהֲרֹֽן",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ХУКАТ (Постановление)",
    id_book: 3,
    id_chapter: 20,
    id_chapter_two: 1,
    poemNumber: 3,
    verse:
      "Народ стал упрекать Моше. Они говорили: “Лучше бы мы умерли, как умерли пред Господом наши братья!",
    verse_ivrit:
      "וַָיּ֥רֶב הָעָ֖ם עִם-משֶׁ֑ה וַיּֽאֹמְר֣וּ לֵאמֹ֔ר וְל֥וּ גַָו֛עְנוּ בִּגְַו֥ע אַחֵ֖ינוּ לִפְנֵ֥י יְהָוֹֽה",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ХУКАТ (Постановление)",
    id_book: 3,
    id_chapter: 20,
    id_chapter_two: 1,
    poemNumber: 4,
    verse:
      "Зачем вы привели общину Господа в эту пустыню? Чтобы здесь погибли и мы и наш скот?",
    verse_ivrit:
      "וְלָמָ֤ה הֲבֵאתֶם֙ אֶת- קְהַ֣ל יְהוָֹ֔ה אֶל-הַמִּדְבָּ֖ר הֶַזּ֑ה לָמ֣וּת שָׁ֔ם אֲנַ֖חְנוּ וּבְעִירֵֽנוּ",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ХУКАТ (Постановление)",
    id_book: 3,
    id_chapter: 20,
    id_chapter_two: 1,
    poemNumber: 5,
    verse:
      "Зачем вы увели нас из Египта и привели в эти гиблые места, где нет ни зерна, ни смокв, ни винограда, ни гранатов? Да и питьевой воды [здесь] нет!”",
    verse_ivrit:
      "וְלָמָה הֶעֱלִיתֻנוּ מִמִּצְרַיִם לְהָבִיא אֹתָנוּ אֶל-הַמָּקוֹם הָרָע הַזֶּה לֹא מְקוֹם זֶרַע וּתְאֵנָה וְגֶפֶן וְרִמּוֹן וּמַיִם אַיִן לִשְׁתּוֹת",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ХУКАТ (Постановление)",
    id_book: 3,
    id_chapter: 20,
    id_chapter_two: 1,
    poemNumber: 6,
    verse:
      "Моше и Аѓарон, [оставив] общину, пришли ко входу в Шатер Встречи и пали ниц. И явилась им Слава Господа.",
    verse_ivrit:
      "וַיָּבֹא מֹשֶׁה וְאַהֲרֹן מִפְּנֵי הַקָּהָל אֶל-פֶּתַח אֹהֶל מוֹעֵד וַיִּפְּלוּ עַל-פְּנֵיהֶם וַיֵּרָא כְבוֹד-יְהוָה אֲלֵיהֶם",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ХУКАТ (Постановление)",
    id_book: 3,
    id_chapter: 20,
    id_chapter_two: 1,
    poemNumber: 7,
    verse: "Господь сказал Моше:",
    verse_ivrit: "וַיְדַבֵּר יְהוָה אֶל-מֹשֶׁה לֵּאמֹר",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ХУКАТ (Постановление)",
    id_book: 3,
    id_chapter: 20,
    id_chapter_two: 1,
    poemNumber: 8,
    verse:
      "“Возьми посох и, вместе с твоим братом Аѓароном, созови общину. На глазах у всех велите скале, чтобы она дала воду. Ты добудешь для них воду из этой скалы и напоишь общину и скот”.",
    verse_ivrit:
      "קַח אֶת-הַמַּטֶּה וְהַקְהֵל אֶת-הָעֵדָה אַתָּה וְאַהֲרֹן אָחִיךָ וְדִבַּרְתֶּם אֶל-הַסֶּלַע לְעֵינֵיהֶם וְנָתַן מֵימָיו וְהוֹצֵאתָ לָהֶם מַיִם מִן-הַסֶּלַע וְהִשְׁקִיתָ אֶת-הָעֵדָה וְאֶת-בְּעִירָם",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ХУКАТ (Постановление)",
    id_book: 3,
    id_chapter: 20,
    id_chapter_two: 1,
    poemNumber: 9,
    verse: "Моше, как и было ему велено, взял посох, [лежавший] пред Господом.",
    verse_ivrit:
      "וַיִּקַּח מֹשֶׁה אֶת-הַמַּטֶּה מִלִּפְנֵי יְהוָה כַּאֲשֶׁר צִוָּהוּ",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ХУКАТ (Постановление)",
    id_book: 3,
    id_chapter: 20,
    id_chapter_two: 1,
    poemNumber: 10,
    verse:
      "[Затем] Моше и Аѓарон собрали общину перед скалой. “Слушайте же вы, бунтари! — сказал им [Моше]. — [Хотите,] мы добудем для вас воду из этой скалы?”",
    verse_ivrit:
      "וַיַּקְהִלוּ מֹשֶׁה וְאַהֲרֹן אֶת-הַקָּהָל אֶל-פְּנֵי הַסָּלַע וַיֹּאמֶר לָהֶם שִׁמְעוּ-נָא הַמֹּרִים הֲמִן-הַסֶּלַע הַזֶּה נוֹצִיא לָכֶם מָיִם",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ХУКАТ (Постановление)",
    id_book: 3,
    id_chapter: 20,
    id_chapter_two: 1,
    poemNumber: 11,
    verse:
      "Моше поднял руку с посохом и дважды ударил по скале. [Из расщелины] обильно полилась вода, так что напилась [вся] община и скот.",
    verse_ivrit:
      "וַיָּרֶם מֹשֶׁה אֶת-יָדוֹ וַיַּךְ אֶת-הַסֶּלַע בְּמַטֵּהוּ פַּעֲמָיִם וַיֵּצְאוּ מַיִם רַבִּים וַתֵּשְׁתְּ הָעֵדָה וּבְעִירָם",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ХУКАТ (Постановление)",
    id_book: 3,
    id_chapter: 20,
    id_chapter_two: 1,
    poemNumber: 12,
    verse:
      "Господь сказал Моше и Аѓарону: “За то, что вы Мне не поверили, не явили Мою святость на глазах у сынов Израиля, вам не суждено ввести эту общину в страну, которую Я им отдаю!”",
    verse_ivrit:
      "וַיֹּאמֶר יְהוָה אֶל-מֹשֶׁה וְאֶל-אַהֲרֹן יַעַן לֹא-הֶאֱמַנְתֶּם בִּי לְהַקְדִּישֵׁנִי לְעֵינֵי בְּנֵי יִשְׂרָאֵל לָכֵן לֹא תָבִיאוּ אֶת-הַקָּהָל הַזֶּה אֶל-הָאָרֶץ אֲשֶׁר-נָתַתִּי לָהֶם",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ХУКАТ (Постановление)",
    id_book: 3,
    id_chapter: 20,
    id_chapter_two: 1,
    poemNumber: 13,
    verse:
      "[С тех пор] это [место называется] Мей-Мерива — из-за того, что [там] сыны Израиля спорили с Господом, и там Он явил Свою святость.",
    verse_ivrit:
      "הֵמָּה מֵי מְרִיבָה אֲשֶׁר-רָבוּ בְנֵי-יִשְׂרָאֵל אֶת-יְהוָה וַיִּקָּדֵשׁ בָּם",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ХУКАТ (Постановление)",
    id_book: 3,
    id_chapter: 20,
    id_chapter_two: 1,
    poemNumber: 14,
    verse:
      "Из Кадеша Моше направил послов к царю Эдома [с такой вестью]: “Так говорит твой брат, Израиль: Ты знаешь, какие невзгоды нас постигли.",
    verse_ivrit:
      "וַיִּשְׁלַח מֹשֶׁה מַלְאָכִים מִקָּדֵשׁ אֶל-מֶלֶךְ אֱדוֹם כֹּה אָמַר אָחִיךָ יִשְׂרָאֵל אַתָּה יָדַעְתָּ אֵת כָּל-הַתְּלָאָה אֲשֶׁר מְצָאָתְנוּ",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ХУКАТ (Постановление)",
    id_book: 3,
    id_chapter: 20,
    id_chapter_two: 1,
    poemNumber: 15,
    verse:
      "Наши отцы сошли в Египет, и мы долгое время оставались в Египте. Египтяне плохо обращались с нами и с нашими отцами.",
    verse_ivrit:
      "וַיֵּרְדוּ אֲבֹתֵינוּ מִצְרַיְמָה וַנֵּשֶׁב בְּמִצְרַיִם יָמִים רַבִּים וַיָּרֵעוּ לָנוּ מִצְרַיִם וְלַאֲבֹתֵינוּ",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ХУКАТ (Постановление)",
    id_book: 3,
    id_chapter: 20,
    id_chapter_two: 1,
    poemNumber: 16,
    verse:
      "Мы воззвали к Господу, и Он услышал наш голос, послал [Своего] ангела и вывел нас из Египта. И вот, [теперь] мы в Кадеше, в городе на краю твоих владений.",
    verse_ivrit:
      "וַנִּצְעַק אֶל-יְהוָה וַיִּשְׁמַע קֹלֵנוּ וַיִּשְׁלַח מַלְאָךְ וַיֹּצִאֵנוּ מִמִּצְרָיִם וְהִנֵּה אֲנַחְנוּ בְקָדֵשׁ עִיר קְצֵה גְבוּלֶךָ",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ХУКАТ (Постановление)",
    id_book: 3,
    id_chapter: 20,
    id_chapter_two: 1,
    poemNumber: 17,
    verse:
      "Позволь нам пройти через твою страну! Мы не пойдем ни через поля, ни через виноградники, не будем пить воду из колодцев. Мы пойдем по [главному,] царскому тракту, не сворачивая ни вправо, ни влево, пока не пройдем твои пределы”.",
    verse_ivrit:
      "נַעְבְּרָה-נָּא בְאַרְצֶךָ לֹא נַעֲבֹר בְּשָׂדֶה וּבְכֶרֶם וְלֹא נִשְׁתֶּה מֵי בְאֵר דֶּרֶךְ הַמֶּלֶךְ נֵלֵךְ לֹא נִטֶּה יָמִין וּשְׂמֹאול עַד אֲשֶׁר-נַעֲבֹר גְּבֻלֶךָ",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ХУКАТ (Постановление)",
    id_book: 3,
    id_chapter: 20,
    id_chapter_two: 1,
    poemNumber: 18,
    verse:
      "Но [царь] Эдома ответил ему: “Ты не пройдешь через мои [владения]! [Если попробуешь,] я выступлю против тебя с мечом!”",
    verse_ivrit:
      "וַיֹּאמֶר אֵלָיו אֱדוֹם לֹא תַעֲבֹר בִּי פֶּן-בַּחֶרֶב אֵצֵא לִקְרָאתֶךָ",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ХУКАТ (Постановление)",
    id_book: 3,
    id_chapter: 20,
    id_chapter_two: 1,
    poemNumber: 19,
    verse:
      "Сказали ему сыны Израиля: “Мы пойдем по проложенной дороге! Если мы или наши стада выпьем твоей воды, то заплатим за нее. Ничего больше [мы не просим], только дай нам пройти пешим ходом!”",
    verse_ivrit:
      "וַיֹּאמְרוּ אֵלָיו בְּנֵי-יִשְׂרָאֵל בַּמְסִלָּה נַעֲלֶה וְאִם-מֵימֶיךָ נִשְׁתֶּה אֲנִי וּמִקְנַי וְנָתַתִּי מִכְרָם רַק אֵין-דָּבָר בְּרַגְלַי אֶעֱבֹרָה",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ХУКАТ (Постановление)",
    id_book: 3,
    id_chapter: 20,
    id_chapter_two: 1,
    poemNumber: 20,
    verse:
      "Однако [царь Эдома] ответил: “Не пройдете!” И выступил [царь] Эдома против них с многочисленной ратью, с могучими силами.",
    verse_ivrit:
      "וַיֹּאמֶר לֹא תַעֲבֹר וַיֵּצֵא אֱדוֹם לִקְרָאתוֹ בְּעַם כָּבֵד וּבְיָד חֲזָקָה",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ХУКАТ (Постановление)",
    id_book: 3,
    id_chapter: 20,
    id_chapter_two: 1,
    poemNumber: 21,
    verse:
      "Так Эдом отказался дать Израилю пройти через его пределы. Израиль повернул [и пошел] прочь.",
    verse_ivrit:
      "וַיְמָאֵן אֱדוֹם נְתֹן אֶת-יִשְׂרָאֵל עֲבֹר בִּגְבֻלוֹ וַיֵּט יִשְׂרָאֵל מֵעָלָיו",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ХУКАТ (Постановление)",
    id_book: 3,
    id_chapter: 20,
    id_chapter_two: 1,
    poemNumber: 22,
    verse:
      "Сыны Израиля отправились в путь из Кадеша и всей общиной пришли к горе Ѓор.",
    verse_ivrit:
      "וַיִּסְעוּ מִקָּדֵשׁ וַיָּבֹאוּ בְנֵי-יִשְׂרָאֵל כָּל-הָעֵדָה הֹר הָהָר",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ХУКАТ (Постановление)",
    id_book: 3,
    id_chapter: 20,
    id_chapter_two: 1,
    poemNumber: 23,
    verse:
      "У горы Ѓор, на границе эдомской земли, Господь сказал Моше и Аѓарону:",
    verse_ivrit:
      "וַיֹּאמֶר יְהוָה אֶל-מֹשֶׁה וְאֶל-אַהֲרֹן בְּהֹר הָהָר עַל-גְּבוּל אֶרֶץ-אֱדוֹם לֵאמֹר",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ХУКАТ (Постановление)",
    id_book: 3,
    id_chapter: 20,
    id_chapter_two: 1,
    poemNumber: 24,
    verse:
      "“Аѓарон должен присоединиться к своему народу. За то, что вы нарушили Мое повеление у Мей-Мерива, [Аѓарону] не суждено войти в страну, которую Я отдаю сынам Израиля.",
    verse_ivrit:
      "יֵאָסֵף אַהֲרֹן אֶל-עַמָּיו כִּי לֹא יָבֹא אֶל-הָאָרֶץ אֲשֶׁר נָתַתִּי לִבְנֵי יִשְׂרָאֵל עַל אֲשֶׁר-מְרִיתֶם אֶת-פִּי לְמֵי מְרִיבָה",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ХУКАТ (Постановление)",
    id_book: 3,
    id_chapter: 20,
    id_chapter_two: 1,
    poemNumber: 25,
    verse: "Возьми Аѓарона и его сына Эльазара и возведи их на гору Ѓор.",
    verse_ivrit:
      "קַח אֶת-אַהֲרֹן וְאֶת-אֶלְעָזָר בְּנוֹ וְהַעַל אֹתָם הֹר הָהָר",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ХУКАТ (Постановление)",
    id_book: 3,
    id_chapter: 20,
    id_chapter_two: 1,
    poemNumber: 26,
    verse:
      "Сними с Аѓарона его одежды и облачи в них его сына Эльазара. Аѓарон же присоединится [к народу своему] — он умрет там”.",
    verse_ivrit:
      "וְהַפְשֵׁט אֶת-אַהֲרֹן אֶת-בְּגָדָיו וְהִלְבַּשְׁתָּם אֶת-אֶלְעָזָר בְּנוֹ וְאַהֲרֹן יֵאָסֵף וּמֵת שָׁם",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ХУКАТ (Постановление)",
    id_book: 3,
    id_chapter: 20,
    id_chapter_two: 1,
    poemNumber: 27,
    verse:
      "Моше сделал [все] так, как повелел Господь. Они взошли на гору Ѓор на глазах у всей общины.",
    verse_ivrit:
      "וַיַּעַשׂ מֹשֶׁה כַּאֲשֶׁר צִוָּה יְהוָה וַיַּעֲלוּ אֶל-הֹר הָהָר לְעֵינֵי כָּל-הָעֵדָה",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ХУКАТ (Постановление)",
    id_book: 3,
    id_chapter: 20,
    id_chapter_two: 1,
    poemNumber: 28,
    verse:
      "Моше снял с Аѓарона его одежды и облачил в них его сына Эльазара. И Аѓарон умер там, на вершине горы, а Моше и Эльазар спустились с горы.",
    verse_ivrit:
      "וַיַּפְשֵׁט מֹשֶׁה אֶת-אַהֲרֹן אֶת-בְּגָדָיו וַיַּלְבֵּשׁ אֹתָם אֶת-אֶלְעָזָר בְּנוֹ וַיָּמָת אַהֲרֹן שָׁם בְּרֹאשׁ הָהָר וַיֵּרֶד מֹשֶׁה וְאֶלְעָזָר מִן-הָהָר",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ХУКАТ (Постановление)",
    id_book: 3,
    id_chapter: 20,
    id_chapter_two: 1,
    poemNumber: 29,
    verse:
      "Вся община увидела, что Аѓарон скончался. И весь дом Израиля оплакивал Аѓарона тридцать дней.",
    verse_ivrit:
      "וַיִּרְאוּ כָּל-הָעֵדָה כִּי גָוַע אַהֲרֹן וַיִּבְכּוּ אֶת-אַהֲרֹן שְׁלֹשִׁים יוֹם כֹּל בֵּית יִשְׂרָאֵל",
    comment: "",
  },
  /////////////////////////////////           212121121212121221212112121212211221         \\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\
  {
    name: "БЕМИДБАР",
    chapter: "ХУКАТ (Постановление)",
    main: 1,
    main_name: "bemidbar",
    id_book: 3,
    id_chapter: 21,
    id_chapter_two: 1,
    poemNumber: 1,
    verse:
      "Обитавший в Негеве ханааней, царь Арада, услышал о том, что Израиль идет по дороге на Атарим. Он вступил в сражение с Израилем и захватил пленных.",
    verse_ivrit:
      "וַיִּשְׁמַע הַכְּנַעֲנִי מֶלֶךְ-עֲרָד יֹשֵׁב הַנֶּגֶב כִּי בָּא יִשְׂרָאֵל דֶּרֶךְ הָאֲתָרִים וַיִּלָּחֶם בְּיִשְׂרָאֵל וַיִּשְׁבְּ מִמֶּנּוּ שֶׁבִי",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ХУКАТ (Постановление)",
    id_book: 3,
    id_chapter: 21,
    id_chapter_two: 1,
    poemNumber: 2,
    verse:
      "[Тогда] Израиль дал обет Господу, сказав: “Если Ты предашь этот народ в наши руки, мы уничтожим их селения!”",
    verse_ivrit:
      "וַיִּדַּר יִשְׂרָאֵל נֶדֶר לַיהוָה וַיֹּאמַר אִם-נָתֹן תִּתֵּן אֶת-הָעָם הַזֶּה בְּיָדִי וְהַחֲרַמְתִּי אֶת-עָרֵיהֶם",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ХУКАТ (Постановление)",
    id_book: 3,
    id_chapter: 21,
    id_chapter_two: 1,
    poemNumber: 3,
    verse:
      "Господь прислушался к голосу Израиля и предал ханаанеев [в его руки]. [Израиль] уничтожил их вместе с городами, и [поэтому] то место назвали Хорма. ",
    verse_ivrit:
      "וַיִּשְׁמַע יְהוָה בְּקוֹל יִשְׂרָאֵל וַיִּתֵּן אֶת-הַכְּנַעֲנִי וַיַּחֲרֵם אֶתְהֶם וְאֶת-עָרֵיהֶם וַיִּקְרָא שֵׁם-הַמָּקוֹם חָרְמָה",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ХУКАТ (Постановление)",
    id_book: 3,
    id_chapter: 21,
    id_chapter_two: 1,
    poemNumber: 4,
    verse:
      "Они двинулись от горы Ѓор по пути, [ведущему] к морю Суф, чтобы обойти эдомскую землю. В дороге у народа истощилось терпение.",
    verse_ivrit:
      "וַיִּסְעוּ מֵהֹר הָהָר דֶּרֶךְ יַם-סוּף לִסְבֹב אֶת-אֶרֶץ אֱדוֹם וַתִּקְצַר נֶפֶשׁ-הָעָם בַּדָּרֶךְ",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ХУКАТ (Постановление)",
    id_book: 3,
    id_chapter: 21,
    id_chapter_two: 1,
    poemNumber: 5,
    verse:
      "Народ начал роптать на Бога и Моше: “Для чего вы увели нас из Египта — чтобы мы умерли в пустыне? Ведь [здесь] нет ни хлеба ни воды, и нашим душам опостылела эта негодная пища!”",
    verse_ivrit:
      "וַיְדַבֵּר הָעָם בֵּאלֹהִים וּבְמֹשֶׁה לָמָה הֶעֱלִיתֻנוּ מִמִּצְרַיִם לָמוּת בַּמִּדְבָּר כִּי אֵין לֶחֶם וְאֵין מַיִם וְנַפְשֵׁנוּ קָצָה בַּלֶּחֶם הַקְּלֹקֵל",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ХУКАТ (Постановление)",
    id_book: 3,
    id_chapter: 21,
    id_chapter_two: 1,
    poemNumber: 6,
    verse:
      "Тогда Господь наслал на народ ядовитых змей, и те стали жалить людей. Многие из народа Израиля умерли.",
    verse_ivrit:
      "וַיְשַׁלַּח יְהוָה בָּעָם אֵת הַנְּחָשִׁים הַשְּׂרָפִים וַיְנַשְּׁכוּ אֶת-הָעָם וַיָּמָת עַם-רָב מִיִּשְׂרָאֵל",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ХУКАТ (Постановление)",
    id_book: 3,
    id_chapter: 21,
    id_chapter_two: 1,
    poemNumber: 7,
    verse:
      "Люди пришли к Моше и сказали: “Мы согрешили, говоря о Господе и о тебе. Помолись Господу, чтобы Он удалил от нас змей”. И Моше помолился за народ.",
    verse_ivrit:
      "וַיָּבֹא הָעָם אֶל-מֹשֶׁה וַיֹּאמְרוּ חָטָאנוּ כִּי-דִבַּרְנוּ בַיהוָה וָבָךְ הִתְפַּלֵּל אֶל-יְהוָה וְיָסֵר מֵעָלֵינוּ אֶת-הַנָּחָשׁ וַיִּתְפַּלֵּל מֹשֶׁה בְּעַד הָעָם",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ХУКАТ (Постановление)",
    id_book: 3,
    id_chapter: 21,
    id_chapter_two: 1,
    poemNumber: 8,
    verse:
      "Господь сказал Моше: “Сделай себе [медного] ядовитого змея и укрепи его на шесте. Пусть всякий, кто был ужален, смотрит на него — и [тогда] останется жив”.",
    verse_ivrit:
      "וַיֹּאמֶר יְהוָה אֶל-מֹשֶׁה עֲשֵׂה לְךָ שָׂרָף וְשִׂים אֹתוֹ עַל-נֵס וְהָיָה כָּל-הַנָּשׁוּךְ וְרָאָה אֹתוֹ וָחָי",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ХУКАТ (Постановление)",
    id_book: 3,
    id_chapter: 21,
    id_chapter_two: 1,
    poemNumber: 9,
    verse:
      "Моше сделал медного змея и укрепил его на шесте. И когда змея жалила человека, тот глядел на этого медного змея — и оставался жив.",
    verse_ivrit:
      "וַיַּעַשׂ מֹשֶׁה נְחַשׁ נְחֹשֶׁת וַיְשִׂמֵהוּ עַל-הַנֵּס וְהָיָה אִם-נָשַׁךְ הַנָּחָשׁ אֶת-אִישׁ וְהִבִּיט אֶל-נְחַשׁ הַנְּחֹשֶׁת וָחָי",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ХУКАТ (Постановление)",
    id_book: 3,
    id_chapter: 21,
    id_chapter_two: 1,
    poemNumber: 10,
    verse: "Сыны Израиля отправились в путь и расположились станом в Овоте.",
    verse_ivrit: "וַיִּסְעוּ בְּנֵי יִשְׂרָאֵל וַיַּחֲנוּ בְּאֹבֹת",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ХУКАТ (Постановление)",
    id_book: 3,
    id_chapter: 21,
    id_chapter_two: 1,
    poemNumber: 11,
    verse:
      "[Затем] они отправились из Овота и расположились в Иейа-Авариме, в пустыне, что напротив Моава, к востоку.",
    verse_ivrit:
      "וַיִּסְעוּ מֵאֹבֹת וַיַּחֲנוּ בְּעִיֵּי הָעֲבָרִים בַּמִּדְבָּר אֲשֶׁר עַל-פְּנֵי מוֹאָב מִמִּזְרַח הַשָּׁמֶשׁ",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ХУКАТ (Постановление)",
    id_book: 3,
    id_chapter: 21,
    id_chapter_two: 1,
    poemNumber: 12,
    verse:
      "Оттуда они [снова] отправились в путь и расположились в ущелье Зеред.",
    verse_ivrit: "מִשָּׁם נָסָעוּ וַיַּחֲנוּ בְּנַחַל זָרֶד",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ХУКАТ (Постановление)",
    id_book: 3,
    id_chapter: 21,
    id_chapter_two: 1,
    poemNumber: 13,
    verse:
      "Оттуда они [снова] отправились в путь и расположились за [ущельем] Арнон, в пустыне, которая тянется от пределов [страны] эмореев. (Вдоль [ущелья] Арнон [проходит] граница Моава, [граница] между Моавом и эмореями.",
    verse_ivrit:
      "מִשָּׁם נָסָעוּ וַיַּחֲנוּ מֵעֵבֶר אַרְנוֹן אֲשֶׁר בַּמִּדְבָּר הַיֹּצֵא מִגְּבֻל הָאֱמֹרִי כִּי אַרְנוֹן גְּבוּל מוֹאָב בֵּין מוֹאָב וּבֵין הָאֱמֹרִי",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ХУКАТ (Постановление)",
    id_book: 3,
    id_chapter: 21,
    id_chapter_two: 1,
    poemNumber: 14,
    verse:
      "Потому и сказано в свитке Войн Господа: “Ваѓев в Суфе, и ущелья, и Арнон,",
    verse_ivrit:
      "עַל-כֵּן יֵאָמַר בְּסֵפֶר מִלְחֲמֹת יְהוָה אֶת-וָהֵב בְּסוּפָה וְאֶת-הַנְּחָלִים אַרְנוֹן",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ХУКАТ (Постановление)",
    id_book: 3,
    id_chapter: 21,
    id_chapter_two: 1,
    poemNumber: 15,
    verse: "а склоны ущелий обращены к Ару и примыкают к рубежам Моава”.)",
    verse_ivrit:
      "וְאֶשֶׁד הַנְּחָלִים אֲשֶׁר נָטָה לְשֶׁבֶת עָר וְנִשְׁעַן לִגְבוּל מוֹאָב",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ХУКАТ (Постановление)",
    id_book: 3,
    id_chapter: 21,
    id_chapter_two: 1,
    poemNumber: 16,
    verse:
      "Оттуда [они пришли] к колодцу — к тому самому колодцу, о котором Господь сказал Моше: “Собери народ, и Я дам им воду”.",
    verse_ivrit:
      "וּמִשָּׁם בְּאֵרָה הִוא הַבְּאֵר אֲשֶׁר אָמַר יְהוָה לְמֹשֶׁה אֱסֹף אֶת-הָעָם וְאֶתְּנָה לָהֶם מָיִם",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ХУКАТ (Постановление)",
    id_book: 3,
    id_chapter: 21,
    id_chapter_two: 1,
    poemNumber: 17,
    verse:
      "Тогда Израиль воспел такую песню: “Наполняйся, колодец! Пойте о нем!",
    verse_ivrit:
      "אָז יָשִׁיר יִשְׂרָאֵל אֶת-הַשִּׁירָה הַזֹּאת עֲלִי בְאֵר עֱנוּ-לָהּ",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ХУКАТ (Постановление)",
    id_book: 3,
    id_chapter: 21,
    id_chapter_two: 1,
    poemNumber: 18,
    verse:
      "Вот колодец, который выкопали князья, высекли вожди народа, жезлом, посохами своими!” Из пустыни [они пришли] в Матану,",
    verse_ivrit:
      "בְּאֵר חֲפָרוּהָ שָׂרִים כָּרוּהָ נְדִיבֵי הָעָם בִּמְחֹקֵק בְּמִשְׁעֲנֹתָם וּמִמִּדְבָּר מַתָּנָה",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ХУКАТ (Постановление)",
    id_book: 3,
    id_chapter: 21,
    id_chapter_two: 1,
    poemNumber: 19,
    verse: "из Матаны — в Нахалиэль, из Нахалиэля — в Бамот.",
    verse_ivrit: "וּמִמַּתָּנָה נַחֲלִיאֵל וּמִנַּחֲלִיאֵל בָּמוֹת",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ХУКАТ (Постановление)",
    id_book: 3,
    id_chapter: 21,
    id_chapter_two: 1,
    poemNumber: 20,
    verse:
      "Из Бамота [они пришли] в долину, которая [расположена] в нагорье Моава, [пришли] к вершине той горы, что видна над пустыней. ",
    verse_ivrit:
      "וּמִבָּמוֹת הַגַּיְא אֲשֶׁר בִּשְׂדֵה מוֹאָב רֹאשׁ הַפִּסְגָּה וְנִשְׁקָפָה עַל-פְּנֵי הַיְשִׁימֹן",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ХУКАТ (Постановление)",
    id_book: 3,
    id_chapter: 21,
    id_chapter_two: 1,
    poemNumber: 21,
    verse: "Израиль направил послов к Сихону, царю эмореев, с такой просьбой:",
    verse_ivrit:
      "וַיִּשְׁלַח יִשְׂרָאֵל מַלְאָכִים אֶל-סִיחֹן מֶלֶךְ-הָאֱמֹרִי לֵאמֹר",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ХУКАТ (Постановление)",
    id_book: 3,
    id_chapter: 21,
    id_chapter_two: 1,
    poemNumber: 22,
    verse:
      "“Позволь нам пройти через твою страну! Мы не будем сворачивать ни в поля, ни в виноградники, не будем пить воду из колодцев. Мы будем идти по [главному], царскому тракту, пока не минуем твои пределы”.",
    verse_ivrit:
      "אֶעְבְּרָה בְאַרְצֶךָ לֹא נִטֶּה בְּשָׂדֶה וּבְכֶרֶם לֹא נִשְׁתֶּה מֵי בְאֵר בְּדֶרֶךְ הַמֶּלֶךְ נֵלֵךְ עַד אֲשֶׁר-נַעֲבֹר גְּבֻלֶךָ",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ХУКАТ (Постановление)",
    id_book: 3,
    id_chapter: 21,
    id_chapter_two: 1,
    poemNumber: 23,
    verse:
      "Но Сихон не позволил Израилю пройти через его пределы. Собрав весь свой народ, Сихон вышел в пустыню навстречу Израилю. Он дошел до Яѓаца и [там] сразился с Израилем.",
    verse_ivrit:
      "וְלֹא-נָתַן סִיחֹן אֶת-יִשְׂרָאֵל עֲבֹר בִּגְבֻלוֹ וַיֶּאֱסֹף סִיחֹן אֶת-כָּל-עַמּוֹ וַיֵּצֵא לִקְרַאת יִשְׂרָאֵל הַמִּדְבָּרָה וַיָּבֹא יָהְצָה וַיִּלָּחֶם בְּיִשְׂרָאֵל",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ХУКАТ (Постановление)",
    id_book: 3,
    id_chapter: 21,
    id_chapter_two: 1,
    poemNumber: 24,
    verse:
      "Израиль сразил его мечом и овладел его страной — от Арнона до Ябока и до [владений] амонитян (границы амонитян были укреплены).",
    verse_ivrit:
      "וַיַּכֵּהוּ יִשְׂרָאֵל לְפִי-חָרֶב וַיִּירַשׁ אֶת-אַרְצוֹ מֵאַרְנֹן עַד-יַבֹּק עַד-בְּנֵי עַמּוֹן כִּי עַז גְּבוּל בְּנֵי עַמּוֹן",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ХУКАТ (Постановление)",
    id_book: 3,
    id_chapter: 21,
    id_chapter_two: 1,
    poemNumber: 25,
    verse:
      "Израиль захватил все эти города, и обосновался Израиль во всех городах эмореев, в Хешбоне и во всех окрестных селениях.",
    verse_ivrit:
      "וַיִּקַּח יִשְׂרָאֵל אֵת כָּל-הֶעָרִים הָאֵלֶּה וַיֵּשֶׁב יִשְׂרָאֵל בְּכָל-עָרֵי הָאֱמֹרִי בְּחֶשְׁבּוֹן וּבְכָל-בְּנֹתֶיהָ",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ХУКАТ (Постановление)",
    id_book: 3,
    id_chapter: 21,
    id_chapter_two: 1,
    poemNumber: 26,
    verse:
      "(Хешбон был городом Сихона, царя эмореев. [Сихон] воевал с прежним царем Моава и захватил всю его страну вплоть до Арнона.",
    verse_ivrit:
      "כִּי חֶשְׁבּוֹן עִיר סִיחֹן מֶלֶךְ הָאֱמֹרִי הִוא וְהוּא נִלְחַם בְּמֶלֶךְ מוֹאָב הָרִאשׁוֹן וַיִּקַּח אֶת-כָּל-אַרְצוֹ מִיָּדוֹ עַד-אַרְנֹן",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ХУКАТ (Постановление)",
    id_book: 3,
    id_chapter: 21,
    id_chapter_two: 1,
    poemNumber: 27,
    verse:
      "Потому и говорят сказители: “Приходите в Хешбон: отстраивается и укрепляется город Сихона!",
    verse_ivrit:
      "עַל-כֵּן יֹאמְרוּ הַמֹּשְׁלִים בֹּאוּ חֶשְׁבּוֹן תִּבָּנֶה וְתִכּוֹנֵן עִיר סִיחוֹן",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ХУКАТ (Постановление)",
    id_book: 3,
    id_chapter: 21,
    id_chapter_two: 1,
    poemNumber: 28,
    verse:
      "Огонь вышел из Хешбона, пламя [вышло] из города Сихона, поглотив и Ар в Моаве, и хозяев Бамота, что над Арноном!",
    verse_ivrit:
      "כִּי-אֵשׁ יָצְאָה מֵחֶשְׁבּוֹן לֶהָבָה מִקִּרְיַת סִיחֹן אָכְלָה עָר מוֹאָב בַּעֲלֵי בָּמוֹת אַרְנֹן",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ХУКАТ (Постановление)",
    id_book: 3,
    id_chapter: 21,
    id_chapter_two: 1,
    poemNumber: 29,
    verse:
      "Горе тебе, Моав! Погиб ты, народ Кемоша! Его сыны беженцами стали, его дочери стали пленницами Сихона, царя эмореев.",
    verse_ivrit:
      "אוֹי-לְךָ מוֹאָב אָבַדְתָּ עַם-כְּמוֹשׁ נָתַן בָּנָיו פְּלֵיטִם וּבְנֹתָיו בַּשְּׁבִית לְמֶלֶךְ אֱמֹרִי סִיחוֹן",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ХУКАТ (Постановление)",
    id_book: 3,
    id_chapter: 21,
    id_chapter_two: 1,
    poemNumber: 30,
    verse:
      "Мы засыпали их [стрелами]! Погиб Хешбон и [все земли] до Дивона! Мы опустошили [страну] вплоть до Нофаха, что близ Мейдвы”.)",
    verse_ivrit:
      "וַנִּירָם אָבַד חֶשְׁבּוֹן עַד-דִּיבֹן וַנַּשִּׁים עַד-נֹפַח אֲשֶׁר עַד-מֵידְבָא",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ХУКАТ (Постановление)",
    id_book: 3,
    id_chapter: 21,
    id_chapter_two: 1,
    poemNumber: 31,
    verse: "Израиль поселился в стране эмореев.",
    verse_ivrit: "וַיֵּשֶׁב יִשְׂרָאֵל בְּאֶרֶץ הָאֱמֹרִי",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ХУКАТ (Постановление)",
    id_book: 3,
    id_chapter: 21,
    id_chapter_two: 1,
    poemNumber: 32,
    verse:
      "Моше отправил [людей] осмотреть Язер. [Затем сыны Израиля] захватили селения вокруг [Язера],",
    verse_ivrit:
      "וַיִּשְׁלַח מֹשֶׁה לְרַגֵּל אֶת-יַעְזֵר וַיִּלְכְּדוּ בְּנֹתֶיהָ ויירש (וַיּוֹרֶשׁ) אֶת-הָאֱמֹרִי אֲשֶׁר-שָׁם",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ХУКАТ (Постановление)",
    id_book: 3,
    id_chapter: 21,
    id_chapter_two: 1,
    poemNumber: 33,
    verse:
      "изгнав обитавших там эмореев, [а потом] повернули и двинулись по дороге, [ведущей] в Башан. Ог, царь Башана, вышел против них со всем своим народом и [вступил с ними] в бой близ Эдреи.",
    verse_ivrit:
      "וַיִּפְנוּ וַיַּעֲלוּ דֶּרֶךְ הַבָּשָׁן וַיֵּצֵא עוֹג מֶלֶךְ-הַבָּשָׁן לִקְרָאתָם הוּא וְכָל-עַמּוֹ לַמִּלְחָמָה אֶדְרֶעִי",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ХУКАТ (Постановление)",
    id_book: 3,
    id_chapter: 21,
    id_chapter_two: 1,
    poemNumber: 34,
    verse:
      "Господь сказал Моше: “Не бойся его, потому что Я предаю в твои руки и его самого, и весь его народ, и [всю] его страну. Поступи с ним так же, как поступил ты с Сихоном, царем эмореев, который жил в Хешбоне”.",
    verse_ivrit:
      "וַיֹּאמֶר יְהוָה אֶל-מֹשֶׁה אַל-תִּירָא אֹתוֹ כִּי בְיָדְךָ נָתַתִּי אֹתוֹ וְאֶת-כָּל-עַמּוֹ וְאֶת-אַרְצוֹ וְעָשִׂיתָ לּוֹ כַּאֲשֶׁר עָשִׂיתָ לְסִיחֹן מֶלֶךְ הָאֱמֹרִי אֲשֶׁר יוֹשֵׁב בְּחֶשְׁבּוֹן",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ХУКАТ (Постановление)",
    id_book: 3,
    id_chapter: 21,
    id_chapter_two: 1,
    poemNumber: 35,
    verse:
      "[Сыны Израиля] поразили и [Ога], и его сыновей, и весь его народ, не оставив ни одного уцелевшего. [Так] они завладели страной [Ога].",
    verse_ivrit:
      "וַיַּכּוּ אֹתוֹ וְאֶת-בָּנָיו וְאֶת-כָּל-עַמּוֹ עַד-בִּלְתִּי הִשְׁאִיר-לוֹ שָׂרִיד וַיִּירְשׁוּ אֶת-אַרְצוֹ",
    comment: "",
  },
  /////////////////////////////////           2222222222222222222222222222222222222222         \\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\
  {
    name: "БЕМИДБАР",
    chapter: "ХУКАТ (Постановление)",
    main: 1,
    main_name: "bemidbar",
    id_book: 3,
    id_chapter: 22,
    id_chapter_two: 1,
    poemNumber: 1,
    verse:
      "Сыны Израиля [снова] отправились в путь — и расположились станом в степях Моава, за Иорданом, напротив Иерихона.",
    verse_ivrit:
      "וַיִּסְעוּ בְּנֵי יִשְׂרָאֵל וַיַּחֲנוּ בְּעַרְבוֹת מוֹאָב מֵעֵבֶר לְיַרְדֵּן יְרֵחוֹ",
    comment: "",
  },
  /////////////////////////////////           22222222222222222222222222222222222222         \\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\
  {
    name: "БЕМИДБАР",
    chapter: "БАЛАК (Балак)",
    main: 1,
    main_name: "bemidbar",
    id_book: 3,
    id_chapter: 22,
    id_chapter_two: 2,
    poemNumber: 2,
    verse: "Балак, сын Ципора, увидел все, что сделал Израиль с эмореями.",
    verse_ivrit:
      "וַיַּרְא בָּלָק בֶּן-צִפּוֹר אֵת כָּל-אֲשֶׁר-עָשָׂה יִשְׂרָאֵל לָאֱמֹרִי",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "БАЛАК (Балак)",
    id_book: 3,
    id_chapter: 22,
    id_chapter_two: 2,
    poemNumber: 3,
    verse:
      "Моавитяне очень испугались, потому что народ [Израиля] был многочислен, и моавитяне возненавидели сынов Израиля.",
    verse_ivrit:
      "וַיָּגָר מוֹאָב מִפְּנֵי הָעָם מְאֹד כִּי רַב-הוּא וַיָּקָץ מוֹאָב מִפְּנֵי בְּנֵי יִשְׂרָאֵל",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "БАЛАК (Балак)",
    id_book: 3,
    id_chapter: 22,
    id_chapter_two: 2,
    poemNumber: 4,
    verse:
      "Моавитяне сказали старейшинам Мидьяна: — Теперь этот народ обгложет все вокруг нас, как бык слизывает полевую зелень! Царем Моава в то время был Балак, сын Ципора.",
    verse_ivrit:
      "וַיֹּאמֶר מוֹאָב אֶל-זִקְנֵי מִדְיָן עַתָּה יְלַחֲכוּ הַקָּהָל אֶת-כָּל-סְבִיבֹתֵינוּ כִּלְחֹךְ הַשּׁוֹר אֵת יֶרֶק הַשָּׂדֶה וּבָלָק בֶּן-צִפּוֹר מֶלֶךְ לְמוֹאָב בָּעֵת הַהִוא",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "БАЛАК (Балак)",
    id_book: 3,
    id_chapter: 22,
    id_chapter_two: 2,
    poemNumber: 5,
    verse:
      "Он отправил послов к Бильаму, сыну Беора, в Петор, что у реки [Евфрат], в страну своих соплеменников, чтобы позвать его. Он передал [Бильаму:] — Вот, народ вышел из Египта и покрыл поверхность земли, расположившись напротив меня.",
    verse_ivrit:
      "וַיִּשְׁלַח מַלְאָכִים אֶל-בִּלְעָם בֶּן-בְּעֹר פְּתוֹרָה אֲשֶׁר עַל-הַנָּהָר אֶרֶץ בְּנֵי-עַמּוֹ לִקְרֹא-לוֹ לֵאמֹר הִנֵּה עַם יָצָא מִמִּצְרַיִם הִנֵּה כִסָּה אֶת-עֵין הָאָרֶץ וְהוּא יֹשֵׁב מִמֻּלִי",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "БАЛАК (Балак)",
    id_book: 3,
    id_chapter: 22,
    id_chapter_two: 2,
    poemNumber: 6,
    verse:
      "Приди же, прошу, и прокляни ради меня этот народ, потому что он сильнее меня. Может быть, тогда я смогу разбить его и изгнать из страны. Ведь мне ведомо, что тот, кого ты благословишь, будет благословен, а тот, кого ты проклянешь, будет проклят.",
    verse_ivrit:
      "וְעַתָּה לְכָה-נָּא אָרָה-לִּי אֶת-הָעָם הַזֶּה כִּי-עָצוּם הוּא מִמֶּנִּי אוּלַי אוּכַל נַכֶּה-בּוֹ וַאֲגָרְשֶׁנּוּ מִן-הָאָרֶץ כִּי יָדַעְתִּי אֵת אֲשֶׁר-תְּבָרֵךְ מְבֹרָךְ וַאֲשֶׁר תָּאֹר יוּאָר",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "БАЛАК (Балак)",
    id_book: 3,
    id_chapter: 22,
    id_chapter_two: 2,
    poemNumber: 7,
    verse:
      "Старейшины Моава и старейшины Мидьяна отправились в путь, пользуясь колдовством, и пришли к Бильаму, и передали ему слова Балака.",
    verse_ivrit:
      "וַיֵּלְכוּ זִקְנֵי מוֹאָב וְזִקְנֵי מִדְיָן וּקְסָמִים בְּיָדָם וַיָּבֹאוּ אֶל-בִּלְעָם וַיְדַבְּרוּ אֵלָיו דִּבְרֵי בָלָק",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "БАЛАК (Балак)",
    id_book: 3,
    id_chapter: 22,
    id_chapter_two: 2,
    poemNumber: 8,
    verse:
      "— Переночуйте здесь этой ночью, — сказал им [Бильам], — [а затем] Я отвечу вам так, как велит мне Господь. И князья Моава остались у Бильама.",
    verse_ivrit:
      "וַיֹּאמֶר אֲלֵיהֶם לִינוּ פֹה הַלַּיְלָה וַהֲשִׁבֹתִי אֶתְכֶם דָּבָר כַּאֲשֶׁר יְדַבֵּר יְהוָה אֵלָי וַיֵּשְׁבוּ שָׂרֵי-מוֹאָב עִם-בִּלְעָם",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "БАЛАК (Балак)",
    id_book: 3,
    id_chapter: 22,
    id_chapter_two: 2,
    poemNumber: 9,
    verse: "Бог явился Бильаму и спросил: — Кто эти люди с тобою?",
    verse_ivrit:
      "וַיָּבֹא אֱלֹהִים אֶל-בִּלְעָם וַיֹּאמֶר מִי הָאֲנָשִׁים הָאֵלֶּה עִמָּךְ",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "БАЛАК (Балак)",
    id_book: 3,
    id_chapter: 22,
    id_chapter_two: 2,
    poemNumber: 10,
    verse:
      "Бильам ответил Богу: — Балак, сын Ципора, царь Моава, прислал [их, чтобы они передали] мне:",
    verse_ivrit:
      "וַיֹּאמֶר בִּלְעָם אֶל-הָאֱלֹהִים בָּלָק בֶּן-צִפֹּר מֶלֶךְ מוֹאָב שָׁלַח אֵלָי",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "БАЛАК (Балак)",
    id_book: 3,
    id_chapter: 22,
    id_chapter_two: 2,
    poemNumber: 11,
    verse:
      "“Народ, который вышел из Египта, покрыл поверхность земли. Приди же и прокляни его ради меня! Может быть, [тогда] я смогу сразиться с ним и изгнать его”.",
    verse_ivrit:
      "הִנֵּה הָעָם הַיֹּצֵא מִמִּצְרַיִם וַיְכַס אֶת-עֵין הָאָרֶץ עַתָּה לְכָה קָבָה-לִּי אֹתוֹ אוּלַי אוּכַל לְהִלָּחֶם בּוֹ וְגֵרַשְׁתִּיו",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "БАЛАК (Балак)",
    id_book: 3,
    id_chapter: 22,
    id_chapter_two: 2,
    poemNumber: 12,
    verse:
      "Бог сказал Бильаму: — Не ходи с ними и не проклинай этот народ, ибо он благословен.",
    verse_ivrit:
      "וַיֹּאמֶר אֱלֹהִים אֶל-בִּלְעָם לֹא תֵלֵךְ עִמָּהֶם לֹא תָאֹר אֶת-הָעָם כִּי בָרוּךְ הוּא",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "БАЛАК (Балак)",
    id_book: 3,
    id_chapter: 22,
    id_chapter_two: 2,
    poemNumber: 13,
    verse:
      "Встав поутру, Бильам сказал князьям Балака: — Уходите в свою страну, ибо Господь не пожелал дать мне разрешение идти с вами.",
    verse_ivrit:
      "וַיָּקָם בִּלְעָם בַּבֹּקֶר וַיֹּאמֶר אֶל-שָׂרֵי בָלָק לְכוּ אֶל-אַרְצְכֶם כִּי מֵאֵן יְהוָה לְתִתִּי לַהֲלֹךְ עִמָּכֶם",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "БАЛАК (Балак)",
    id_book: 3,
    id_chapter: 22,
    id_chapter_two: 2,
    poemNumber: 14,
    verse:
      "Князья Моава поднялись, пришли к Балаку и сказали: — Бильам отказался пойти с нами.",
    verse_ivrit:
      "וַיָּקוּמוּ שָׂרֵי מוֹאָב וַיָּבֹאוּ אֶל-בָּלָק וַיֹּאמְרוּ מֵאֵן בִּלְעָם הֲלֹךְ עִמָּנוּ",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "БАЛАК (Балак)",
    id_book: 3,
    id_chapter: 22,
    id_chapter_two: 2,
    poemNumber: 15,
    verse: "Балак снова отправил князей, многочисленнее и важнее прежних.",
    verse_ivrit: "וַיֹּסֶף עוֹד בָּלָק שְׁלֹחַ שָׂרִים רַבִּים וְנִכְבָּדִים",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "БАЛАК (Балак)",
    id_book: 3,
    id_chapter: 22,
    id_chapter_two: 2,
    poemNumber: 16,
    verse:
      "Они пришли к Бильаму и сказали: — Так говорит Балак, сын Ципора: “Прошу, не отказывайся прийти ко мне!",
    verse_ivrit:
      "וַיָּבֹאוּ אֶל-בִּלְעָם וַיֹּאמְרוּ לוֹ כֹּה אָמַר בָּלָק בֶּן-צִפּוֹר אַל-נָא תִמָּנַע מֵהֲלֹךְ אֵלָי",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "БАЛАК (Балак)",
    id_book: 3,
    id_chapter: 22,
    id_chapter_two: 2,
    poemNumber: 17,
    verse:
      "Я окажу тебе великие почести. Все, что ты скажешь мне, я исполню. Приди же и прокляни этот народ ради меня”.",
    verse_ivrit:
      "כִּי-כַבֵּד אֲכַבֶּדְךָ מְאֹד וְכֹל אֲשֶׁר-תֹּאמַר אֵלַי אֶעֱשֶׂה וּלְכָה-נָּא קָבָה-לִּי אֵת הָעָם הַזֶּה",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "БАЛАК (Балак)",
    id_book: 3,
    id_chapter: 22,
    id_chapter_two: 2,
    poemNumber: 18,
    verse:
      "Бильам ответил рабам Балака: — Даже если Балак отдаст мне свой дом, полный серебра и золота, я не смогу нарушить повеление Господа, моего Бога, — ни в малом, ни в великом.",
    verse_ivrit:
      "וַיַּעַן בִּלְעָם וַיֹּאמֶר אֶל-עַבְדֵי בָלָק אִם-יִתֶּן-לִי בָלָק מְלֹא בֵיתוֹ כֶּסֶף וְזָהָב לֹא אוּכַל לַעֲבֹר אֶת-פִּי יְהוָה אֱלֹהָי לַעֲשׂוֹת קְטַנָּה אוֹ גְדוֹלָה",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "БАЛАК (Балак)",
    id_book: 3,
    id_chapter: 22,
    id_chapter_two: 2,
    poemNumber: 19,
    verse: "Останьтесь же и вы на ночь, и я узнаю, что еще скажет мне Господь.",
    verse_ivrit:
      "וְעַתָּה שְׁבוּ נָא בָזֶה גַּם-אַתֶּם הַלָּיְלָה וְאֵדְעָה מַה-יֹּסֵף יְהוָה דַּבֵּר עִמִּי",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "БАЛАК (Балак)",
    id_book: 3,
    id_chapter: 22,
    id_chapter_two: 2,
    poemNumber: 20,
    verse:
      "Бог явился Бильаму ночью и сказал ему: — Если эти люди пришли, чтобы пригласить тебя, то встань и иди с ними. Но делай лишь то, что Я тебе повелю.",
    verse_ivrit:
      "וַיָּבֹא אֱלֹהִים אֶל-בִּלְעָם לַיְלָה וַיֹּאמֶר לוֹ אִם-לִקְרֹא לְךָ בָּאוּ הָאֲנָשִׁים קוּם לֵךְ אִתָּם וְאַךְ אֶת-הַדָּבָר אֲשֶׁר-אֲדַבֵּר אֵלֶיךָ אֹתוֹ תַעֲשֶׂה",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "БАЛАК (Балак)",
    id_book: 3,
    id_chapter: 22,
    id_chapter_two: 2,
    poemNumber: 21,
    verse:
      "Бильам встал поутру, оседлал свою ослицу и отправился в путь вместе с князьями Моава.",
    verse_ivrit:
      "וַיָּקָם בִּלְעָם בַּבֹּקֶר וַיַּחֲבֹשׁ אֶת-אֲתֹנוֹ וַיֵּלֶךְ עִם-שָׂרֵי מוֹאָב",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "БАЛАК (Балак)",
    id_book: 3,
    id_chapter: 22,
    id_chapter_two: 2,
    poemNumber: 22,
    verse:
      "Но Бог разгневался [на него] за то, что он отправился в путь, и ангел Господа встал у него на пути, чтобы ему противостоять. А [Бильам] ехал на своей ослице, и с ним были двое его слуг.",
    verse_ivrit:
      "וַיִּחַר-אַף אֱלֹהִים כִּי-הוֹלֵךְ הוּא וַיִּתְיַצֵּב מַלְאַךְ יְהוָה בַּדֶּרֶךְ לְשָׂטָן לוֹ וְהוּא רֹכֵב עַל-אֲתֹנוֹ וּשְׁנֵי נְעָרָיו עִמּוֹ",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "БАЛАК (Балак)",
    id_book: 3,
    id_chapter: 22,
    id_chapter_two: 2,
    poemNumber: 23,
    verse:
      "Ослица увидела ангела Господнего, стоящего на пути с обнаженным мечом в руке. Свернула ослица с пути и пошла по полю. [Тогда] Бильам ударил ослицу, чтобы вернуть ее на дорогу.",
    verse_ivrit:
      "וַתֵּרֶא הָאָתוֹן אֶת-מַלְאַךְ יְהוָה נִצָּב בַּדֶּרֶךְ וְחַרְבּוֹ שְׁלוּפָה בְּיָדוֹ וַתֵּט הָאָתוֹן מִן-הַדֶּרֶךְ וַתֵּלֶךְ בַּשָּׂדֶה וַיַּךְ בִּלְעָם אֶת-הָאָתוֹן לְהַטֹּתָהּ הַדָּרֶךְ",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "БАЛАК (Балак)",
    id_book: 3,
    id_chapter: 22,
    id_chapter_two: 2,
    poemNumber: 24,
    verse:
      "Но ангел Господа встал на тропе между виноградниками; с одной стороны была изгородь, и с другой стороны — изгородь.",
    verse_ivrit:
      "וַיַּעֲמֹד מַלְאַךְ יְהוָה בְּמִשְׁעוֹל הַכְּרָמִים גָּדֵר מִזֶּה וְגָדֵר מִזֶּה",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "БАЛАК (Балак)",
    id_book: 3,
    id_chapter: 22,
    id_chapter_two: 2,
    poemNumber: 25,
    verse:
      "Ослица увидела ангела Господнего и прижалась к стене, придавив к стене ногу Бильама. Тот снова ударил ее.",
    verse_ivrit:
      "וַתֵּרֶא הָאָתוֹן אֶת-מַלְאַךְ יְהוָה וַתִּלָּחֵץ אֶל-הַקִּיר וַתִּלְחַץ אֶת-רֶגֶל בִּלְעָם אֶל-הַקִּיר וַיֹּסֶף לְהַכֹּתָהּ",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "БАЛАК (Балак)",
    id_book: 3,
    id_chapter: 22,
    id_chapter_two: 2,
    poemNumber: 26,
    verse:
      "Ангел Господа прошел дальше и встал в узком месте, где нельзя было отклониться ни вправо ни влево.",
    verse_ivrit:
      "וַיּוֹסֶף מַלְאַךְ-יְהוָה עֲבוֹר וַיַּעֲמֹד בְּמָקוֹם צָר אֲשֶׁר אֵין-דֶּרֶךְ לִנְטוֹת יָמִין וּשְׂמֹאול",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "БАЛАК (Балак)",
    id_book: 3,
    id_chapter: 22,
    id_chapter_two: 2,
    poemNumber: 27,
    verse:
      "Ослица увидела ангела Господнего и легла под Бильамом, Бильам же разгневался и ударил ослицу палкой.",
    verse_ivrit:
      "וַתֵּרֶא הָאָתוֹן אֶת-מַלְאַךְ יְהוָה וַתִּרְבַּץ תַּחַת בִּלְעָם וַיִּחַר-אַף בִּלְעָם וַיַּךְ אֶת-הָאָתוֹן בַּמַּקֵּל",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "БАЛАК (Балак)",
    id_book: 3,
    id_chapter: 22,
    id_chapter_two: 2,
    poemNumber: 28,
    verse:
      "[Тогда] Господь отверз уста ослицы, и она спросила Бильама: — Что я сделала тебе, зачем ты трижды бил меня?",
    verse_ivrit:
      "וַיִּפְתַּח יְהוָה אֶת-פִּי הָאָתוֹן וַתֹּאמֶר לְבִלְעָם מֶה-עָשִׂיתִי לְךָ כִּי הִכִּיתַנִי זֶה שָׁלֹשׁ רְגָלִים",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "БАЛАК (Балак)",
    id_book: 3,
    id_chapter: 22,
    id_chapter_two: 2,
    poemNumber: 29,
    verse:
      "— Ты же издеваешься надо мною! — ответил Бильам ослице. — Будь у меня в руке меч, я бы убил тебя тотчас же!",
    verse_ivrit:
      "וַיֹּאמֶר בִּלְעָם לָאָתוֹן כִּי הִתְעַלַּלְתְּ בִּי לוּ יֶשׁ-חֶרֶב בְּיָדִי כִּי עַתָּה הֲרַגְתִּיךְ",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "БАЛАК (Балак)",
    id_book: 3,
    id_chapter: 22,
    id_chapter_two: 2,
    poemNumber: 30,
    verse:
      "— Не твоя ли я ослица, на которой ты ездил издавна и до этого дня? — сказала ослица Бильаму. — Было ли у меня обыкновение так поступать с тобою? [Бильам] ответил: — Нет.",
    verse_ivrit:
      "וַתֹּאמֶר הָאָתוֹן אֶל-בִּלְעָם הֲלוֹא אָנֹכִי אֲתֹנְךָ אֲשֶׁר-רָכַבְתָּ עָלַי מֵעוֹדְךָ עַד-הַיּוֹם הַזֶּה הַהַסְכֵּן הִסְכַּנְתִּי לַעֲשׂוֹת לְךָ כֹּה וַיֹּאמֶר לֹא",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "БАЛАК (Балак)",
    id_book: 3,
    id_chapter: 22,
    id_chapter_two: 2,
    poemNumber: 31,
    verse:
      "[Тогда] Господь открыл глаза Бильаму, и тот, увидев ангела Господнего, стоящего на пути с обнаженным мечом в руке, преклонился и пал ниц.",
    verse_ivrit:
      "וַיְגַל יְהוָה אֶת-עֵינֵי בִלְעָם וַיַּרְא אֶת-מַלְאַךְ יְהוָה נִצָּב בַּדֶּרֶךְ וְחַרְבּוֹ שְׁלֻפָה בְּיָדוֹ וַיִּקֹּד וַיִּשְׁתַּחוּ לְאַפָּיו",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "БАЛАК (Балак)",
    id_book: 3,
    id_chapter: 22,
    id_chapter_two: 2,
    poemNumber: 32,
    verse:
      "Ангел Господа сказал ему: — Зачем ты вот уже в третий раз бьешь свою ослицу? Это я вышел воспрепятствовать тебе, потому что ты отправился в путь против моей воли.",
    verse_ivrit:
      "וַיֹּאמֶר אֵלָיו מַלְאַךְ יְהוָה עַל-מָה הִכִּיתָ אֶת-אֲתֹנְךָ זֶה שָׁלוֹשׁ רְגָלִים הִנֵּה אָנֹכִי יָצָאתִי לְשָׂטָן כִּי-יָרַט הַדֶּרֶךְ לְנֶגְדִּי",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "БАЛАК (Балак)",
    id_book: 3,
    id_chapter: 22,
    id_chapter_two: 2,
    poemNumber: 33,
    verse:
      "Видя меня, ослица трижды сворачивала [с пути] передо мной. А если бы она не сворачивала передо мной, я сейчас убил бы тебя, а ее оставил бы в живых.",
    verse_ivrit:
      "וַתִּרְאַנִי הָאָתוֹן וַתֵּט לְפָנַי זֶה שָׁלֹשׁ רְגָלִים אוּלַי נָטְתָה מִפָּנַי כִּי עַתָּה גַּם-אֹתְכָה הָרַגְתִּי וְאוֹתָהּ הֶחֱיֵיתִי",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "БАЛАК (Балак)",
    id_book: 3,
    id_chapter: 22,
    id_chapter_two: 2,
    poemNumber: 34,
    verse:
      "Бильам сказал ангелу Господа: — Я согрешил, поскольку я не знал, что это ты стоял у меня на пути. Если же [мои намерения] тебе неугодны, то я возвращусь [домой].",
    verse_ivrit:
      "וַיֹּאמֶר בִּלְעָם אֶל-מַלְאַךְ יְהוָה חָטָאתִי כִּי לֹא יָדַעְתִּי כִּי אַתָּה נִצָּב לִקְרָאתִי בַּדָּרֶךְ וְעַתָּה אִם-רַע בְּעֵינֶיךָ אָשׁוּבָה לִּי",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "БАЛАК (Балак)",
    id_book: 3,
    id_chapter: 22,
    id_chapter_two: 2,
    poemNumber: 35,
    verse:
      "Ангел Господа сказал Бильаму: — Отправляйся с этими людьми, но говори лишь то, что я тебе велю. И пошел Бильам с князьями Балака.",
    verse_ivrit:
      "וַיֹּאמֶר מַלְאַךְ יְהוָה אֶל-בִּלְעָם לֵךְ עִם-הָאֲנָשִׁים וְאֶפֶס אֶת-הַדָּבָר אֲשֶׁר-אֲדַבֵּר אֵלֶיךָ אֹתוֹ תְדַבֵּר וַיֵּלֶךְ בִּלְעָם עִם-שָׂרֵי בָלָק",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "БАЛАК (Балак)",
    id_book: 3,
    id_chapter: 22,
    id_chapter_two: 2,
    poemNumber: 36,
    verse:
      "Балак услышал, что Бильам идет [к нему], и вышел навстречу [Бильаму] в Ир-Моав, что на границе, на Арноне, — на [дальнем] конце границы.",
    verse_ivrit:
      "וַיִּשְׁמַע בָּלָק כִּי בָא בִלְעָם וַיֵּצֵא לִקְרָאתוֹ אֶל-עִיר מוֹאָב אֲשֶׁר עַל-גְּבוּל אַרְנֹן אֲשֶׁר בִּקְצֵה הַגְּבוּל",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "БАЛАК (Балак)",
    id_book: 3,
    id_chapter: 22,
    id_chapter_two: 2,
    poemNumber: 37,
    verse:
      "Балак спросил у Бильама: — Разве я не посылал за тобою, не приглашал тебя? Почему же ты не приходил ко мне? Неужели я не могу оказать тебе [подобающие] почести?",
    verse_ivrit:
      "וַיֹּאמֶר בָּלָק אֶל-בִּלְעָם הֲלֹא שָׁלֹחַ שָׁלַחְתִּי אֵלֶיךָ לִקְרֹא-לָךְ לָמָּה לֹא-הָלַכְתָּ אֵלָי הַאֻמְנָם לֹא אוּכַל כַּבְּדֶךָ",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "БАЛАК (Балак)",
    id_book: 3,
    id_chapter: 22,
    id_chapter_two: 2,
    poemNumber: 38,
    verse:
      "— Но теперь-то я пришел к тебе! — ответил Бильам Балаку. — [Впрочем, не знаю,] смогу ли я изречь хоть что- нибудь. Я произнесу лишь те слова, которые Бог вложит мне в уста.",
    verse_ivrit:
      "וַיֹּאמֶר בִּלְעָם אֶל-בָּלָק הִנֵּה-בָאתִי אֵלֶיךָ עַתָּה הֲיָכֹל אוּכַל דַּבֵּר מְאוּמָה הַדָּבָר אֲשֶׁר יָשִׂים אֱלֹהִים בְּפִי אֹתוֹ אֲדַבֵּר",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "БАЛАК (Балак)",
    id_book: 3,
    id_chapter: 22,
    id_chapter_two: 2,
    poemNumber: 39,
    verse: "Бильам отправился с Балаком, и они пришли в Кирьят- Хуцот.",
    verse_ivrit: "וַיֵּלֶךְ בִּלְעָם עִם-בָּלָק וַיָּבֹאוּ קִרְיַת חֻצוֹת",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "БАЛАК (Балак)",
    id_book: 3,
    id_chapter: 22,
    id_chapter_two: 2,
    poemNumber: 40,
    verse:
      "Балак заколол крупный и мелкий скот и послал [мясо] Бильаму и князьям, которые были с ним.",
    verse_ivrit:
      "וַיִּזְבַּח בָּלָק בָּקָר וָצֹאן וַיְשַׁלַּח לְבִלְעָם וְלַשָּׂרִים אֲשֶׁר אִתּוֹ",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "БАЛАК (Балак)",
    id_book: 3,
    id_chapter: 22,
    id_chapter_two: 2,
    poemNumber: 41,
    verse:
      "А поутру Балак взял Бильама и возвел его на Высоты Бааля, и тот увидел оттуда часть народа [Израиля].",
    verse_ivrit:
      "וַיְהִי בַבֹּקֶר וַיִּקַּח בָּלָק אֶת-בִּלְעָם וַיַּעֲלֵהוּ בָּמוֹת בָּעַל וַיַּרְא מִשָּׁם קְצֵה הָעָם",
    comment: "",
  },
  /////////////////////////////////           232323232323232323232323232322323232323         \\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\
  {
    name: "БЕМИДБАР",
    chapter: "БАЛАК (Балак)",
    main: 1,
    main_name: "bemidbar",
    id_book: 3,
    id_chapter: 23,
    id_chapter_two: 1,
    poemNumber: 1,
    verse:
      "Бильам сказал Балаку: — Построй для меня здесь семь жертвенников и приготовь мне здесь семь быков и семь баранов.",
    verse_ivrit:
      "וַיֹּאמֶר בִּלְעָם אֶל-בָּלָק בְּנֵה-לִי בָזֶה שִׁבְעָה מִזְבְּחֹת וְהָכֵן לִי בָּזֶה שִׁבְעָה פָרִים וְשִׁבְעָה אֵילִים",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "БАЛАК (Балак)",
    id_book: 3,
    id_chapter: 23,
    id_chapter_two: 1,
    poemNumber: 2,
    verse:
      "Балак сделал все так, как сказал Бильам. [Затем] Балак с Бильамом принесли на каждом из жертвенников по быку и барану в жертву всесожжения.",
    verse_ivrit:
      "וַיַּעַשׂ בָּלָק כַּאֲשֶׁר דִּבֶּר בִּלְעָם וַיַּעַל בָּלָק וּבִלְעָם פָּר וָאַיִל בַּמִּזְבֵּחַ",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "БАЛАК (Балак)",
    id_book: 3,
    id_chapter: 23,
    id_chapter_two: 1,
    poemNumber: 3,
    verse:
      "— Ты встань у своей жертвы всесожжения, а я пойду. Может быть, Господь явится мне навстречу. Я расскажу тебе обо всем, что Он мне покажет. И [Бильам] пошел в одиночку.",
    verse_ivrit:
      "וַיֹּאמֶר בִּלְעָם לְבָלָק הִתְיַצֵּב עַל-עֹלָתֶךָ וְאֵלְכָה אוּלַי יִקָּרֵה יְהוָה לִקְרָאתִי וּדְבַר מַה-יַּרְאֵנִי וְהִגַּדְתִּי לָךְ וַיֵּלֶךְ שֶׁפִי",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "БАЛАК (Балак)",
    id_book: 3,
    id_chapter: 23,
    id_chapter_two: 1,
    poemNumber: 4,
    verse:
      "Явился Бильаму Бог, и [Бильам] сказал Ему: — Я соорудил семь жертвенников и принес во всесожжение по быку и по барану на каждом из жертвенников.",
    verse_ivrit:
      "וַיִּקָּר אֱלֹהִים אֶל-בִּלְעָם וַיֹּאמֶר אֵלָיו אֶת-שִׁבְעַת הַמִּזְבְּחֹת עָרַכְתִּי וָאַעַל פָּר וָאַיִל בַּמִּזְבֵּחַ",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "БАЛАК (Балак)",
    id_book: 3,
    id_chapter: 23,
    id_chapter_two: 1,
    poemNumber: 5,
    verse:
      "[Тогда] Господь вложил слово в уста Бильама и сказал: — Вернись к Балаку и передай ему это.",
    verse_ivrit:
      "וַיָּשֶׂם יְהוָה דָּבָר בְּפִי בִלְעָם וַיֹּאמֶר שׁוּב אֶל-בָּלָק וְכֹה תְדַבֵּר",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "БАЛАК (Балак)",
    id_book: 3,
    id_chapter: 23,
    id_chapter_two: 1,
    poemNumber: 6,
    verse:
      "[Бильам] вернулся к [Балаку] и увидел, что тот [все еще] стоит при своей жертве всесожжения — и он сам, и все князья Моава.",
    verse_ivrit:
      "וַיָּשָׁב אֵלָיו וְהִנֵּה נִצָּב עַל-עֹלָתוֹ הוּא וְכָל-שָׂרֵי מוֹאָב",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "БАЛАК (Балак)",
    id_book: 3,
    id_chapter: 23,
    id_chapter_two: 1,
    poemNumber: 7,
    verse:
      "[Тогда] произнес [Бильам] речение:— Из Арама, от восточных гор, привел меня Балак, царь Моава. [Он сказал]: “Пойди и прокляни Яакова ради меня, пойди и призови гнев на Израиль!”",
    verse_ivrit:
      "וַיִּשָּׂא מְשָׁלוֹ וַיֹּאמַר מִן-אֲרָם יַנְחֵנִי בָלָק מֶלֶךְ-מוֹאָב מֵהַרְרֵי-קֶדֶם לְכָה אָרָה-לִּי יַעֲקֹב וּלְכָה זֹעֲמָה יִשְׂרָאֵל",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "БАЛАК (Балак)",
    id_book: 3,
    id_chapter: 23,
    id_chapter_two: 1,
    poemNumber: 8,
    verse:
      "Но как я прокляну того, кого не проклял Бог? Как призову гнев на того, на кого не гневается Господь?",
    verse_ivrit: "מָה אֶקֹּב לֹא קַבֹּה אֵל וּמָה אֶזְעֹם לֹא זָעַם יְהוָה",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "БАЛАК (Балак)",
    id_book: 3,
    id_chapter: 23,
    id_chapter_two: 1,
    poemNumber: 9,
    verse:
      "Ибо я вижу его с вершины скал, взираю на него с холмов: вот народ, живущий обособленно, и он не числит себя среди народов.",
    verse_ivrit:
      "כִּי-מֵרֹאשׁ צֻרִים אֶרְאֶנּוּ וּמִגְּבָעוֹת אֲשׁוּרֶנּוּ הֶן-עָם לְבָדָד יִשְׁכֹּן וּבַגּוֹיִם לֹא יִתְחַשָּׁב",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "БАЛАК (Балак)",
    id_book: 3,
    id_chapter: 23,
    id_chapter_two: 1,
    poemNumber: 10,
    verse:
      "Кто исчислит песок Яакова, кто пересчитает потомков Израиля? Да умрет моя душа смертью праведников, пусть будет мой конец таким, как его [конец]!",
    verse_ivrit:
      "מִי מָנָה עֲפַר יַעֲקֹב וּמִסְפָּר אֶת-רֹבַע יִשְׂרָאֵל תָּמֹת נַפְשִׁי מוֹת יְשָׁרִים וּתְהִי אַחֲרִיתִי כָּמֹהוּ",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "БАЛАК (Балак)",
    id_book: 3,
    id_chapter: 23,
    id_chapter_two: 1,
    poemNumber: 11,
    verse:
      "Балак сказал Бильаму: — Что же ты сделал со мною? Я привел тебя, чтобы ты проклял моих врагов, а ты [их] благословил!",
    verse_ivrit:
      "וַיֹּאמֶר בָּלָק אֶל-בִּלְעָם מֶה עָשִׂיתָ לִי לָקֹב אֹיְבַי לְקַחְתִּיךָ וְהִנֵּה בֵּרַכְתָּ בָרֵךְ",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "БАЛАК (Балак)",
    id_book: 3,
    id_chapter: 23,
    id_chapter_two: 1,
    poemNumber: 12,
    verse:
      "Но тот сказал в ответ: — Разве я не должен говорить в точности то, что влагает в мои уста Господь?",
    verse_ivrit:
      "וַיַּעַן וַיֹּאמַר הֲלֹא אֵת אֲשֶׁר יָשִׂים יְהוָה בְּפִי אֹתוֹ אֶשְׁמֹר לְדַבֵּר",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "БАЛАК (Балак)",
    id_book: 3,
    id_chapter: 23,
    id_chapter_two: 1,
    poemNumber: 13,
    verse:
      "Сказал ему Балак: — Пойдем со мною на другое место, с которого ты сможешь их увидеть. Но ты увидишь лишь часть [их стана], а всех не увидишь. Прокляни же их оттуда ради меня!",
    verse_ivrit:
      "וַיֹּאמֶר אֵלָיו בָּלָק לְךָ-נָּא אִתִּי אֶל-מָקוֹם אַחֵר אֲשֶׁר תִּרְאֶנּוּ מִשָּׁם אֶפֶס קָצֵהוּ תִרְאֶה וְכֻלּוֹ לֹא תִרְאֶה וְקָבְנוֹ-לִי מִשָּׁם",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "БАЛАК (Балак)",
    id_book: 3,
    id_chapter: 23,
    id_chapter_two: 1,
    poemNumber: 14,
    verse:
      "Он привел [Бильама] на поле Цофим, что на вершине Писги, воздвиг семь жертвенников и на каждом из них принес в жертву всесожжения по быку и по барану.",
    verse_ivrit:
      "וַיִּקָּחֵהוּ שְׂדֵה צֹפִים אֶל-רֹאשׁ הַפִּסְגָּה וַיִּבֶן שִׁבְעָה מִזְבְּחֹת וַיַּעַל פָּר וָאַיִל בַּמִּזְבֵּחַ",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "БАЛАК (Балак)",
    id_book: 3,
    id_chapter: 23,
    id_chapter_two: 1,
    poemNumber: 15,
    verse:
      "[Бильам] сказал Балаку: — Оставайся тут, у своей жертвы всесожжения, а я направлюсь туда.",
    verse_ivrit:
      "וַיֹּאמֶר אֶל-בָּלָק הִתְיַצֵּב כֹּה עַל-עֹלָתֶךָ וְאָנֹכִי אִקָּרֶה כֹּה",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "БАЛАК (Балак)",
    id_book: 3,
    id_chapter: 23,
    id_chapter_two: 1,
    poemNumber: 16,
    verse:
      "[Снова] Господь повстречался Бильаму, вложил слово в его уста и сказал: — Вернись к Балаку и передай ему это.",
    verse_ivrit:
      "וַיִּקָּר יְהוָה אֶל-בִּלְעָם וַיָּשֶׂם דָּבָר בְּפִיו וַיֹּאמֶר שׁוּב אֶל-בָּלָק וְכֹה תְדַבֵּר",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "БАЛАК (Балак)",
    id_book: 3,
    id_chapter: 23,
    id_chapter_two: 1,
    poemNumber: 17,
    verse:
      "[Бильам] вернулся к [Балаку] и увидел, что тот [все еще] стоит у своей жертвы всесожжения, а с ним — князья Моава. Балак спросил [Бильама]: — Что сказал Господь?",
    verse_ivrit:
      "וַיָּבֹא אֵלָיו וְהִנּוֹ נִצָּב עַל-עֹלָתוֹ וְשָׂרֵי מוֹאָב אִתּוֹ וַיֹּאמֶר לוֹ בָּלָק מַה-דִּבֶּר יְהוָה",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "БАЛАК (Балак)",
    id_book: 3,
    id_chapter: 23,
    id_chapter_two: 1,
    poemNumber: 18,
    verse:
      "[И Бильам снова] произнес речение: — Встань, Балак, и слушай! Внимай же мне, сын Ципора!",
    verse_ivrit:
      "וַיִּשָּׂא מְשָׁלוֹ וַיֹּאמַר קוּם בָּלָק וּשְׁמָע הַאֲזִינָה עָדַי בְּנוֹ צִפֹּר",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "БАЛАК (Балак)",
    id_book: 3,
    id_chapter: 23,
    id_chapter_two: 1,
    poemNumber: 19,
    verse:
      "Бог — не человек, чтобы лгать, не сын человеческий, чтобы передумать! Неужели Он скажет и не исполнит, пообещает и не осуществит?",
    verse_ivrit:
      "לֹא אִישׁ אֵל וִיכַזֵּב וּבֶן-אָדָם וְיִתְנֶחָם הַהוּא אָמַר וְלֹא יַעֲשֶׂה וְדִבֶּר וְלֹא יְקִימֶנָּה",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "БАЛАК (Балак)",
    id_book: 3,
    id_chapter: 23,
    id_chapter_two: 1,
    poemNumber: 20,
    verse:
      "Я получил [повеление] благословить — Он благословит, и мне не отменить этого.",
    verse_ivrit: "הִנֵּה בָרֵךְ לָקָחְתִּי וּבֵרֵךְ וְלֹא אֲשִׁיבֶנָּה",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "БАЛАК (Балак)",
    id_book: 3,
    id_chapter: 23,
    id_chapter_two: 1,
    poemNumber: 21,
    verse:
      "Не смотрел Он на провинности Яакова, не видел тягот в Израиле!Господь, его Бог, — с ним, у него — благосклонность Владыки!",
    verse_ivrit:
      "לֹא-הִבִּיט אָוֶן בְּיַעֲקֹב וְלֹא-רָאָה עָמָל בְּיִשְׂרָאֵל יְהוָה אֱלֹהָיו עִמּוֹ וּתְרוּעַת מֶלֶךְ בּוֹ",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "БАЛАК (Балак)",
    id_book: 3,
    id_chapter: 23,
    id_chapter_two: 1,
    poemNumber: 22,
    verse: "Бог, Который вывел их из Египта, могуч, словно дикий бык!",
    verse_ivrit: "אֵל מוֹצִיאָם מִמִּצְרָיִם כְּתוֹעֲפֹת רְאֵם לוֹ",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "БАЛАК (Балак)",
    id_book: 3,
    id_chapter: 23,
    id_chapter_two: 1,
    poemNumber: 23,
    verse:
      "Нет ворожбы против Яакова, нет колдовства против Израиля. Теперь будет сказано о Яакове и Израиле: “[Вот] что совершил Бог!”",
    verse_ivrit:
      "כִּי לֹא-נַחַשׁ בְּיַעֲקֹב וְלֹא-קֶסֶם בְּיִשְׂרָאֵל כָּעֵת יֵאָמֵר לְיַעֲקֹב וּלְיִשְׂרָאֵל מַה-פָּעַל אֵל",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "БАЛАК (Балак)",
    id_book: 3,
    id_chapter: 23,
    id_chapter_two: 1,
    poemNumber: 24,
    verse:
      "Вот народ — он поднимается, словно лев, возвышается он, словно лев! Он не ляжет, пока не растерзает добычу, пока не напьется кровью поверженных!",
    verse_ivrit:
      "הֶן-עָם כְּלָבִיא יָקוּם וְכַאֲרִי יִתְנַשָּׂא לֹא יִשְׁכַּב עַד-יֹאכַל טֶרֶף וְדַם-חֲלָלִים יִשְׁתֶּה",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "БАЛАК (Балак)",
    id_book: 3,
    id_chapter: 23,
    id_chapter_two: 1,
    poemNumber: 25,
    verse:
      "Сказал Балак Бильаму: — Не надо ни проклинать его, ни благословлять!",
    verse_ivrit:
      "וַיֹּאמֶר בָּלָק אֶל-בִּלְעָם גַּם-קֹב לֹא תִקֳּבֶנּוּ גַּם-בָּרֵךְ לֹא תְבָרְכֶנּוּ",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "БАЛАК (Балак)",
    id_book: 3,
    id_chapter: 23,
    id_chapter_two: 1,
    poemNumber: 26,
    verse:
      "Бильам же в ответ сказал Балаку: — Ведь я говорил тебе: “Все, что велит Господь, я сделаю!”",
    verse_ivrit:
      "וַיַּעַן בִּלְעָם וַיֹּאמֶר אֶל-בָּלָק הֲלֹא דִּבַּרְתִּי אֵלֶיךָ לֵאמֹר כֹּל אֲשֶׁר-יְדַבֵּר יְהוָה אֹתוֹ אֶעֱשֶׂה",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "БАЛАК (Балак)",
    id_book: 3,
    id_chapter: 23,
    id_chapter_two: 1,
    poemNumber: 27,
    verse:
      "Балак сказал Бильаму: — Прошу, пойдем, я отведу тебя на другое место! Может быть, оно понравится Богу, и оттуда ты сможешь проклясть [Израиль] ради меня.",
    verse_ivrit:
      "וַיֹּאמֶר בָּלָק אֶל-בִּלְעָם לְכָה-נָּא אֶקָּחֲךָ אֶל-מָקוֹם אַחֵר אוּלַי יִישַׁר בְּעֵינֵי הָאֱלֹהִים וְקַבֹּתוֹ לִי מִשָּׁם",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "БАЛАК (Балак)",
    id_book: 3,
    id_chapter: 23,
    id_chapter_two: 1,
    poemNumber: 28,
    verse:
      "Балак привел Бильама на вершину Пеора, [на место,] обращенное к пустыне.",
    verse_ivrit:
      "וַיִּקַּח בָּלָק אֶת-בִּלְעָם רֹאשׁ הַפְּעוֹר הַנִּשְׁקָף עַל-פְּנֵי הַיְשִׁימֹן",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "БАЛАК (Балак)",
    id_book: 3,
    id_chapter: 23,
    id_chapter_two: 1,
    poemNumber: 29,
    verse:
      "Бильам сказал Балаку: — Возведи для меня здесь семь жертвенников и приготовь для меня здесь семь быков и семь баранов.",
    verse_ivrit:
      "וַיֹּאמֶר בִּלְעָם אֶל-בָּלָק בְּנֵה-לִי בָזֶה שִׁבְעָה מִזְבְּחֹת וְהָכֵן לִי בָּזֶה שִׁבְעָה פָרִים וְשִׁבְעָה אֵילִם",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "БАЛАК (Балак)",
    id_book: 3,
    id_chapter: 23,
    id_chapter_two: 1,
    poemNumber: 30,
    verse:
      "Балак сделал все так, как сказал Бильам, и принес в жертву всесожжения по быку и по барану на каждом из жертвенников.",
    verse_ivrit:
      "וַיַּעַשׂ בָּלָק כַּאֲשֶׁר אָמַר בִּלְעָם וַיַּעַל פָּר וָאַיִל בַּמִּזְבֵּחַ",
    comment: "",
  },
  /////////////////////////////////           24242424242422424242242424242424224242442424         \\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\
  {
    name: "БЕМИДБАР",
    chapter: "БАЛАК (Балак)",
    main: 1,
    main_name: "bemidbar",
    id_book: 3,
    id_chapter: 24,
    id_chapter_two: 1,
    poemNumber: 1,
    verse:
      "Бильам увидел, что Господу угодно благословить Израиль, и [поэтому] он не обратился, как прежде, к ворожбе, а повернулся к пустыне.",
    verse_ivrit:
      "וַיַּרְא בִּלְעָם כִּי טוֹב בְּעֵינֵי יְהוָה לְבָרֵךְ אֶת-יִשְׂרָאֵל וְלֹא-הָלַךְ כְּפַעַם-בְּפַעַם לִקְרַאת נְחָשִׁים וַיָּשֶׁת אֶל-הַמִּדְבָּר פָּנָיו",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "БАЛАК (Балак)",
    id_book: 3,
    id_chapter: 24,
    id_chapter_two: 1,
    poemNumber: 2,
    verse:
      "Бильам взглянул и увидел все колена Израиля, расположившиеся каждое по отдельности, — и почил на нем дух Бога.",
    verse_ivrit:
      "וַיִּשָּׂא בִלְעָם אֶת-עֵינָיו וַיַּרְא אֶת-יִשְׂרָאֵל שֹׁכֵן לִשְׁבָטָיו וַתְּהִי עָלָיו רוּחַ אֱלֹהִים",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "БАЛАК (Балак)",
    id_book: 3,
    id_chapter: 24,
    id_chapter_two: 1,
    poemNumber: 3,
    verse:
      "Он [снова] произнес речение: — Вот речь Бильама, сына Беора, вот речь прозорливого мужа,",
    verse_ivrit:
      "וַיִּשָּׂא מְשָׁלוֹ וַיֹּאמַר נְאֻם בִּלְעָם בְּנוֹ בְעֹר וּנְאֻם הַגֶּבֶר שְׁתֻם הָעָיִן",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "БАЛАК (Балак)",
    id_book: 3,
    id_chapter: 24,
    id_chapter_two: 1,
    poemNumber: 4,
    verse:
      "речь того, кто слышит слова Бога, того, кто видит явление Всемогущего, того, кто пал, но глаза его открыты!",
    verse_ivrit:
      "נְאֻם שֹׁמֵעַ אִמְרֵי-אֵל אֲשֶׁר מַחֲזֵה שַׁדַּי יֶחֱזֶה נֹפֵל וּגְלוּי עֵינָיִם",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "БАЛАК (Балак)",
    id_book: 3,
    id_chapter: 24,
    id_chapter_two: 1,
    poemNumber: 5,
    verse: "О, как прекрасны твои шатры, Яаков, твои жилища, Израиль!",
    verse_ivrit: "מַה-טֹּבוּ אֹהָלֶיךָ יַעֲקֹב מִשְׁכְּנֹתֶיךָ יִשְׂרָאֵל",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "БАЛАК (Балак)",
    id_book: 3,
    id_chapter: 24,
    id_chapter_two: 1,
    poemNumber: 6,
    verse:
      "Они — как пальмовые рощи, как сады у реки, как алоэ, посаженное Господом, как кедры при водах.",
    verse_ivrit:
      "כִּנְחָלִים נִטָּיוּ כְּגַנֹּת עֲלֵי נָהָר כַּאֲהָלִים נָטַע יְהוָה כַּאֲרָזִים עֲלֵי-מָיִם",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "БАЛАК (Балак)",
    id_book: 3,
    id_chapter: 24,
    id_chapter_two: 1,
    poemNumber: 7,
    verse:
      "Пусть вода течет из его черпаков, пусть его семя будет [посеяно] при обильных водах! Пусть его царь превзойдет Агага, пусть возвысится его царство!",
    verse_ivrit:
      "יִזַּל-מַיִם מִדָּלְיָו וְזַרְעוֹ בְּמַיִם רַבִּים וְיָרֹם מֵאֲגַג מַלְכּוֹ וְתִנַּשֵּׂא מַלְכֻתוֹ",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "БАЛАК (Балак)",
    id_book: 3,
    id_chapter: 24,
    id_chapter_two: 1,
    poemNumber: 8,
    verse:
      "Бог, Который вывел его из Египта, могуч, словно дикий бык! [Израиль] поглотит враждебные народы, раздробит их кости, сокрушит их своими стрелами.",
    verse_ivrit:
      "אֵל מוֹצִיאוֹ מִמִּצְרַיִם כְּתוֹעֲפֹת רְאֵם לוֹ יֹאכַל גּוֹיִם צָרָיו וְעַצְמֹתֵיהֶם יְגָרֵם וְחִצָּיו יִמְחָץ",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "БАЛАК (Балак)",
    id_book: 3,
    id_chapter: 24,
    id_chapter_two: 1,
    poemNumber: 9,
    verse:
      "Вот он лег, расположился, словно лев; словно лев [лежит он] — кто поднимет его? Всякий, кто благословит тебя, — да будет благословен, а всякий, кто проклянет тебя, — да будет проклят!",
    verse_ivrit:
      "כָּרַע שָׁכַב כַּאֲרִי וּכְלָבִיא מִי יְקִימֶנּוּ מְבָרְכֶיךָ בָרוּךְ וְאֹרְרֶיךָ אָרוּר",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "БАЛАК (Балак)",
    id_book: 3,
    id_chapter: 24,
    id_chapter_two: 1,
    poemNumber: 10,
    verse:
      "Балак разгневался на Бильама и всплеснул руками. — Я призвал тебя, чтобы ты проклял моих врагов, — сказал Балак Бильаму, — а ты трижды благословил [их]!",
    verse_ivrit:
      "וַיִּחַר-אַף בָּלָק אֶל-בִּלְעָם וַיִּסְפֹּק אֶת-כַּפָּיו וַיֹּאמֶר בָּלָק אֶל-בִּלְעָם לָקֹב אֹיְבַי קְרָאתִיךָ וְהִנֵּה בֵּרַכְתָּ בָרֵךְ זֶה שָׁלֹשׁ פְּעָמִים",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "БАЛАК (Балак)",
    id_book: 3,
    id_chapter: 24,
    id_chapter_two: 1,
    poemNumber: 11,
    verse:
      "Беги же прочь, к себе домой! Я собирался оказать тебе великие почести, но Господь лишил тебя чести.",
    verse_ivrit:
      "וְעַתָּה בְּרַח-לְךָ אֶל-מְקוֹמֶךָ אָמַרְתִּי כַּבֵּד אֲכַבֶּדְךָ וְהִנֵּה מְנָעֲךָ יְהוָה מִכָּבוֹד",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "БАЛАК (Балак)",
    id_book: 3,
    id_chapter: 24,
    id_chapter_two: 1,
    poemNumber: 12,
    verse:
      "Бильам ответил Балаку: — Но ведь и посланникам, которых ты направлял ко мне, я говорил:",
    verse_ivrit:
      "וַיֹּאמֶר בִּלְעָם אֶל-בָּלָק הֲלֹא גַּם אֶל-מַלְאָכֶיךָ אֲשֶׁר-שָׁלַחְתָּ אֵלַי דִּבַּרְתִּי לֵאמֹר",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "БАЛАК (Балак)",
    id_book: 3,
    id_chapter: 24,
    id_chapter_two: 1,
    poemNumber: 13,
    verse:
      "“Даже если Балак отдаст мне все серебро и золото своего дома, я не смогу преступить повеление Господа и совершить что-нибудь хорошее или дурное по своему усмотрению. Я буду говорить [лишь] то, что велит Господь”.",
    verse_ivrit:
      "אִם-יִתֶּן-לִי בָלָק מְלֹא בֵיתוֹ כֶּסֶף וְזָהָב לֹא אוּכַל לַעֲבֹר אֶת-פִּי יְהוָה לַעֲשׂוֹת טוֹבָה אוֹ רָעָה מִלִּבִּי אֲשֶׁר-יְדַבֵּר יְהוָה אֹתוֹ אֲדַבֵּר",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "БАЛАК (Балак)",
    id_book: 3,
    id_chapter: 24,
    id_chapter_two: 1,
    poemNumber: 14,
    verse:
      "А теперь я вернусь к своему народу. Пойдем, я расскажу тебе, что этот народ сделает с твоим народом в будущем.",
    verse_ivrit:
      "וְעַתָּה הִנְנִי הוֹלֵךְ לְעַמִּי לְכָה אִיעָצְךָ אֲשֶׁר יַעֲשֶׂה הָעָם הַזֶּה לְעַמְּךָ בְּאַחֲרִית הַיָּמִים",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "БАЛАК (Балак)",
    id_book: 3,
    id_chapter: 24,
    id_chapter_two: 1,
    poemNumber: 15,
    verse:
      "[И Бильам снова] произнес речение: — Вот речь Бильама, сына Беора, вот речь прозорливого мужа,",
    verse_ivrit:
      "וַיִּשָּׂא מְשָׁלוֹ וַיֹּאמַר נְאֻם בִּלְעָם בְּנוֹ בְעֹר וּנְאֻם הַגֶּבֶר שְׁתֻם הָעָיִן",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "БАЛАК (Балак)",
    id_book: 3,
    id_chapter: 24,
    id_chapter_two: 1,
    poemNumber: 16,
    verse:
      "речь того, кто слышит слова Бога, знает намерения Всевышнего, того, кто видит явление Всемогущего, того, кто пал, но глаза его открыты!",
    verse_ivrit:
      "נְאֻם שֹׁמֵעַ אִמְרֵי-אֵל וְיֹדֵעַ דַּעַת עֶלְיוֹן מַחֲזֵה שַׁדַּי יֶחֱזֶה נֹפֵל וּגְלוּי עֵינָיִם",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "БАЛАК (Балак)",
    id_book: 3,
    id_chapter: 24,
    id_chapter_two: 1,
    poemNumber: 17,
    verse:
      "Я вижу то, что [наступит] не сейчас, зрю то, что [явится] не скоро. Взошла звезда от Яакова, вознесся жезл от Израиля — сокрушит он пределы Моава, разгромит всех сынов Шета!",
    verse_ivrit:
      "אֶרְאֶנּוּ וְלֹא עַתָּה אֲשׁוּרֶנּוּ וְלֹא קָרוֹב דָּרַךְ כּוֹכָב מִיַּעֲקֹב וְקָם שֵׁבֶט מִיִּשְׂרָאֵל וּמָחַץ פַּאֲתֵי מוֹאָב וְקַרְקַר כָּל-בְּנֵי-שֵׁת",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "БАЛАК (Балак)",
    id_book: 3,
    id_chapter: 24,
    id_chapter_two: 1,
    poemNumber: 18,
    verse:
      "Эдом станет добычей, Сеир станет добычей врагов своих, а Израиль возьмет верх [над своими врагами].",
    verse_ivrit:
      "וְהָיָה אֱדוֹם יְרֵשָׁה וְהָיָה יְרֵשָׁה שֵׂעִיר אֹיְבָיו וְיִשְׂרָאֵל עֹשֶׂה חָיִל",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "БАЛАК (Балак)",
    id_book: 3,
    id_chapter: 24,
    id_chapter_two: 1,
    poemNumber: 19,
    verse:
      "Тот, кто воцарится [над сынами] Яакова, не оставит в живых никого из города.",
    verse_ivrit: "וְיֵרְדְּ מִיַּעֲקֹב וְהֶאֱבִיד שָׂרִיד מֵעִיר",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "БАЛАК (Балак)",
    id_book: 3,
    id_chapter: 24,
    id_chapter_two: 1,
    poemNumber: 20,
    verse:
      "[Бильам] увидел Амалека и произнес речение: — Амалек — первый среди народов, но конец его — гибель!",
    verse_ivrit:
      "וַיַּרְא אֶת-עֲמָלֵק וַיִּשָּׂא מְשָׁלוֹ וַיֹּאמַר רֵאשִׁית גּוֹיִם עֲמָלֵק וְאַחֲרִיתוֹ עֲדֵי אֹבֵד",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "БАЛАК (Балак)",
    id_book: 3,
    id_chapter: 24,
    id_chapter_two: 1,
    poemNumber: 21,
    verse:
      "Он увидел кенеев и произнес речение: — Прочна твоя обитель, твое гнездо — на скале!",
    verse_ivrit:
      "וַיַּרְא אֶת-הַקֵּינִי וַיִּשָּׂא מְשָׁלוֹ וַיֹּאמַר אֵיתָן מוֹשָׁבֶךָ וְשִׂים בַּסֶּלַע קִנֶּךָ",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "БАЛАК (Балак)",
    id_book: 3,
    id_chapter: 24,
    id_chapter_two: 1,
    poemNumber: 22,
    verse:
      "Но все же и кеней будет разорен — когда Ассирия захватит тебя в плен!",
    verse_ivrit: "כִּי אִם-יִהְיֶה לְבָעֵר קָיִן עַד-מָה אַשּׁוּר תִּשְׁבֶּךָּ",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "БАЛАК (Балак)",
    id_book: 3,
    id_chapter: 24,
    id_chapter_two: 1,
    poemNumber: 23,
    verse:
      "Он произнес [еще одно] речение: — Кто останется в живых, когда Бог свершит это?",
    verse_ivrit: "וַיִּשָּׂא מְשָׁלוֹ וַיֹּאמַר אוֹי מִי יִחְיֶה מִשֻּׂמוֹ אֵל",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "БАЛАК (Балак)",
    id_book: 3,
    id_chapter: 24,
    id_chapter_two: 1,
    poemNumber: 24,
    verse:
      "Корабли приплывут от китеев, и смирят они Ассирию, смирят другой берег, но и они погибнут.",
    verse_ivrit:
      "וְצִים מִיַּד כִּתִּים וְעִנּוּ אַשּׁוּר וְעִנּוּ-עֵבֶר וְגַם-הוּא עֲדֵי אֹבֵד",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "БАЛАК (Балак)",
    id_book: 3,
    id_chapter: 24,
    id_chapter_two: 1,
    poemNumber: 25,
    verse:
      "Бильам встал, отправился в путь и возвратился к себе. Балак также пошел своей дорогой.",
    verse_ivrit:
      "וַיָּקָם בִּלְעָם וַיֵּלֶךְ וַיָּשָׁב לִמְקֹמוֹ וְגַם-בָּלָק הָלַךְ לְדַרְכּוֹ",
    comment: "",
  },
  /////////////////////////////////           25252525225252525252525252522525252522525252525225         \\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\
  {
    name: "БЕМИДБАР",
    chapter: "БАЛАК (Балак)",
    main: 1,
    main_name: "bemidbar",
    id_book: 3,
    id_chapter: 25,
    id_chapter_two: 1,
    poemNumber: 1,
    verse:
      "Израиль поселился в Шитиме, и народ начал блудить с дочерьми Моава.",
    verse_ivrit:
      "וַיֵּשֶׁב יִשְׂרָאֵל בַּשִּׁטִּים וַיָּחֶל הָעָם לִזְנוֹת אֶל-בְּנוֹת מוֹאָב",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "БАЛАК (Балак)",
    id_book: 3,
    id_chapter: 25,
    id_chapter_two: 1,
    poemNumber: 2,
    verse:
      "Те приглашали народ к жертвенным [трапезам в честь] своих богов; народ ел и поклонялся их богам.",
    verse_ivrit:
      "וַתִּקְרֶאןָ לָעָם לְזִבְחֵי אֱלֹהֵיהֶן וַיֹּאכַל הָעָם וַיִּשְׁתַּחֲווּ לֵאלֹהֵיהֶן",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "БАЛАК (Балак)",
    id_book: 3,
    id_chapter: 25,
    id_chapter_two: 1,
    poemNumber: 3,
    verse:
      "Так Израиль приобщился к Бааль-Пеору, и Господь разгневался на Израиль.",
    verse_ivrit:
      "וַיִּצָּמֶד יִשְׂרָאֵל לְבַעַל פְּעוֹר וַיִּחַר-אַף יְהוָה בְּיִשְׂרָאֵל",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "БАЛАК (Балак)",
    id_book: 3,
    id_chapter: 25,
    id_chapter_two: 1,
    poemNumber: 4,
    verse:
      "Господь сказал Моше: — Созови всех глав народа и казни [всех тех, кто поклонялся Бааль-Пеору,] — при свете дня, во имя Господа, чтобы гнев Господа отвратился от Израиля.",
    verse_ivrit:
      "וַיֹּאמֶר יְהוָה אֶל-מֹשֶׁה קַח אֶת-כָּל-רָאשֵׁי הָעָם וְהוֹקַע אוֹתָם לַיהוָה נֶגֶד הַשָּׁמֶשׁ וְיָשֹׁב חֲרוֹן אַף-יְהוָה מִיִּשְׂרָאֵל",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "БАЛАК (Балак)",
    id_book: 3,
    id_chapter: 25,
    id_chapter_two: 1,
    poemNumber: 5,
    verse:
      "Моше сказал судьям Израиля: — Пусть каждый [из вас] предаст смерти своих людей, которые привязались к Бааль-Пеору!",
    verse_ivrit:
      "וַיֹּאמֶר מֹשֶׁה אֶל-שֹׁפְטֵי יִשְׂרָאֵל הִרְגוּ אִישׁ אֲנָשָׁיו הַנִּצְמָדִים לְבַעַל פְּעוֹר",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "БАЛАК (Балак)",
    id_book: 3,
    id_chapter: 25,
    id_chapter_two: 1,
    poemNumber: 6,
    verse:
      "И вот один человек из сынов Израиля пришел и привел к своим родичам мидьянитянку — на глазах у Моше и всей общины сынов Израиля, когда те плакали у входа в Шатер Встречи.",
    verse_ivrit:
      "וְהִנֵּה אִישׁ מִבְּנֵי יִשְׂרָאֵל בָּא וַיַּקְרֵב אֶל-אֶחָיו אֶת-הַמִּדְיָנִית לְעֵינֵי מֹשֶׁה וּלְעֵינֵי כָּל-עֲדַת בְּנֵי-יִשְׂרָאֵל וְהֵמָּה בֹכִים פֶּתַח אֹהֶל מוֹעֵד",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "БАЛАК (Балак)",
    id_book: 3,
    id_chapter: 25,
    id_chapter_two: 1,
    poemNumber: 7,
    verse:
      "Это увидел Пинхас, сын Эльазара, сына священника Аѓарона. Он покинул собрание общины и, с копьем в руке,",
    verse_ivrit:
      "וַיַּרְא פִּינְחָס בֶּן-אֶלְעָזָר בֶּן-אַהֲרֹן הַכֹּהֵן וַיָּקָם מִתּוֹךְ הָעֵדָה וַיִּקַּח רֹמַח בְּיָדוֹ",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "БАЛАК (Балак)",
    id_book: 3,
    id_chapter: 25,
    id_chapter_two: 1,
    poemNumber: 8,
    verse:
      "вошел вслед за израильтянином в шатер — и там пронзил их обоих, и израильтянина, и ту женщину, [прямо] в ее чрево. И прекратился мор среди сынов Израиля",
    verse_ivrit:
      "וַיָּבֹא אַחַר אִישׁ-יִשְׂרָאֵל אֶל-הַקֻּבָּה וַיִּדְקֹר אֶת-שְׁנֵיהֶם אֵת אִישׁ יִשְׂרָאֵל וְאֶת-הָאִשָּׁה אֶל-קֳבָתָהּ וַתֵּעָצַר הַמַּגֵּפָה מֵעַל בְּנֵי יִשְׂרָאֵל",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "БАЛАК (Балак)",
    id_book: 3,
    id_chapter: 25,
    id_chapter_two: 1,
    poemNumber: 9,
    verse: "Умерших от мора было двадцать четыре тысячи.",
    verse_ivrit:
      "וַיִּהְיוּ הַמֵּתִים בַּמַּגֵּפָה אַרְבָּעָה וְעֶשְׂרִים אָלֶף",
    comment: "",
  },
  /////////////////////////////////           252525252525252525252525252525252525252525252525         \\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\
  {
    name: "БЕМИДБАР",
    chapter: "ПИНХАС (Пинхас)",
    main: 1,
    main_name: "bemidbar",
    id_book: 3,
    id_chapter: 25,
    id_chapter_two: 2,
    poemNumber: 10,
    verse: "Господь сказал Моше:",
    verse_ivrit: "וַיְדַבֵּר יְהוָה אֶל-מֹשֶׁה לֵּאמֹר",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ПИНХАС (Пинхас)",
    id_book: 3,
    id_chapter: 25,
    id_chapter_two: 2,
    poemNumber: 11,
    verse:
      "— Пинхас, сын Эльазара, внук священника Аѓарона, отвратил Мой гнев от сынов Израиля, ревнуя Моей ревностью среди них, и Я не истребил сынов Израиля в Моей ревности.",
    verse_ivrit:
      "פִּינְחָס בֶּן-אֶלְעָזָר בֶּן-אַהֲרֹן הַכֹּהֵן הֵשִׁיב אֶת-חֲמָתִי מֵעַל בְּנֵי-יִשְׂרָאֵל בְּקַנְאוֹ אֶת-קִנְאָתִי בְּתוֹכָם וְלֹא-כִלִּיתִי אֶת-בְּנֵי-יִשְׂרָאֵל בְּקִנְאָתִי",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ПИНХАС (Пинхас)",
    id_book: 3,
    id_chapter: 25,
    id_chapter_two: 2,
    poemNumber: 12,
    verse: "Поэтому скажи [им]: “Я заключаю с [Пинхасом] Мой союз мира.",
    verse_ivrit: "לָכֵן אֱמֹר הִנְנִי נֹתֵן לוֹ אֶת-בְּרִיתִי שָׁלוֹם",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ПИНХАС (Пинхас)",
    id_book: 3,
    id_chapter: 25,
    id_chapter_two: 2,
    poemNumber: 13,
    verse:
      "Для него и для его потомства это будет вечный союз священного служения — ибо он вступился за своего Бога и искупил вину сынов Израиля”.",
    verse_ivrit:
      "וְהָיְתָה לּוֹ וּלְזַרְעוֹ אַחֲרָיו בְּרִית כְּהֻנַּת עוֹלָם תַּחַת אֲשֶׁר קִנֵּא לֵאלֹהָיו וַיְכַפֵּר עַל-בְּנֵי יִשְׂרָאֵל",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ПИНХАС (Пинхас)",
    id_book: 3,
    id_chapter: 25,
    id_chapter_two: 2,
    poemNumber: 14,
    verse:
      "Имя убитого израильтянина, который был сражен вместе с мидьянитянкой, — Зимри, сын Салу, глава отчего дома [в колене] Шимона.",
    verse_ivrit:
      "וְשֵׁם אִישׁ יִשְׂרָאֵל הַמֻּכֶּה אֲשֶׁר הֻכָּה אֶת-הַמִּדְיָנִית זִמְרִי בֶּן-סָלוּא נְשִׂיא בֵית-אָב לַשִּׁמְעֹנִי",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ПИНХАС (Пинхас)",
    id_book: 3,
    id_chapter: 25,
    id_chapter_two: 2,
    poemNumber: 15,
    verse:
      "А имя убитой мидьянитянки — Козби, дочь Цура, главы племен отчего дома в Мидьяне.",
    verse_ivrit:
      "וְשֵׁם הָאִשָּׁה הַמֻּכָּה הַמִּדְיָנִית כָּזְבִּי בַת-צוּר רֹאשׁ אֻמּוֹת בֵּית-אָב בְּמִדְיָן הוּא",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ПИНХАС (Пинхас)",
    id_book: 3,
    id_chapter: 25,
    id_chapter_two: 2,
    poemNumber: 16,
    verse: "Господь сказал Моше:",
    verse_ivrit: "וַיְדַבֵּר יְהוָה אֶל-מֹשֶׁה לֵּאמֹר",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ПИНХАС (Пинхас)",
    id_book: 3,
    id_chapter: 25,
    id_chapter_two: 2,
    poemNumber: 17,
    verse: "— Тесните мидьянитян, поражайте их!",
    verse_ivrit: "צָרוֹר אֶת-הַמִּדְיָנִים וְהִכִּיתֶם אוֹתָם",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ПИНХАС (Пинхас)",
    id_book: 3,
    id_chapter: 25,
    id_chapter_two: 2,
    poemNumber: 18,
    verse:
      "Ибо они — ваши враги, чинившие против вас козни в деле Пеора и в деле Козби, дочери вождя Мидьяна, их сестры, убитой в день мора из-за Пеора.",
    verse_ivrit:
      "כִּי צֹרְרִים הֵם לָכֶם בְּנִכְלֵיהֶם אֲשֶׁר-נִכְּלוּ לָכֶם עַל-דְּבַר-פְּעוֹר וְעַל-דְּבַר כָּזְבִּי בַת-נְשִׂיא מִדְיָן אֲחֹתָם הַמֻּכָּה בְיוֹם-הַמַּגֵּפָה עַל-דְּבַר-פְּעוֹר",
    comment: "",
  },
  /////////////////////////////////           2626262622626262626226262262626262626262626         \\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\
  {
    name: "БЕМИДБАР",
    chapter: "ПИНХАС (Пинхас)",
    main: 1,
    main_name: "bemidbar",
    id_book: 3,
    id_chapter: 26,
    id_chapter_two: 1,
    poemNumber: 1,
    verse:
      "А вот что было после мора. Господь сказал Моше и Эльазару, сыну священника Аѓарона:",
    verse_ivrit:
      "וַיְהִי אַחֲרֵי הַמַּגֵּפָה וַיֹּאמֶר יְהוָה אֶל-מֹשֶׁה וְאֶל אֶלְעָזָר בֶּן-אַהֲרֹן הַכֹּהֵן לֵאמֹר",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ПИНХАС (Пинхас)",
    id_book: 3,
    id_chapter: 26,
    id_chapter_two: 1,
    poemNumber: 2,
    verse:
      "— Сделайте перепись всей общины сынов Израиля, от двадцати лет и старше, по их отчим домам, [перепись] всех [сынов] Израиля, [способных] выходить на войну.",
    verse_ivrit:
      "שְׂאוּ אֶת-רֹאשׁ כָּל-עֲדַת בְּנֵי-יִשְׂרָאֵל מִבֶּן עֶשְׂרִים שָׁנָה וָמַעְלָה לְבֵית אֲבֹתָם כָּל-יֹצֵא צָבָא בְּיִשְׂרָאֵל",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ПИНХАС (Пинхас)",
    id_book: 3,
    id_chapter: 26,
    id_chapter_two: 1,
    poemNumber: 3,
    verse:
      "[И тогда] — в степях Моава, у Иордана, напротив Иерихона, — Моше и священник Эльазар сказали им:",
    verse_ivrit:
      "וַיְדַבֵּר מֹשֶׁה וְאֶלְעָזָר הַכֹּהֵן אֹתָם בְּעַרְבֹת מוֹאָב עַל-יַרְדֵּן יְרֵחוֹ לֵאמֹר",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ПИНХАС (Пинхас)",
    id_book: 3,
    id_chapter: 26,
    id_chapter_two: 1,
    poemNumber: 4,
    verse:
      "“От двадцати лет и старше”, — как и повелел Моше Господь. [Вот] сыны Израиля, вышедшие из земли египетской.",
    verse_ivrit:
      "מִבֶּן עֶשְׂרִים שָׁנָה וָמָעְלָה כַּאֲשֶׁר צִוָּה יְהוָה אֶת-מֹשֶׁה וּבְנֵי יִשְׂרָאֵל הַיֹּצְאִים מֵאֶרֶץ מִצְרָיִם",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ПИНХАС (Пинхас)",
    id_book: 3,
    id_chapter: 26,
    id_chapter_two: 1,
    poemNumber: 5,
    verse:
      "Реувен — первенец Израиля. Сыны Реувена: Ханох, семейство Ханоха, от Палу — семейство Палу,",
    verse_ivrit:
      "רְאוּבֵן בְּכוֹר יִשְׂרָאֵל בְּנֵי רְאוּבֵן חֲנוֹךְ מִשְׁפַּחַת הַחֲנֹכִי לְפַלּוּא מִשְׁפַּחַת הַפַּלֻּאִי",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ПИНХАС (Пинхас)",
    id_book: 3,
    id_chapter: 26,
    id_chapter_two: 1,
    poemNumber: 6,
    verse: "от Хецрона — семейство Хецрона, от Карми — семейство Карми.",
    verse_ivrit:
      "לְחֶצְרֹן מִשְׁפַּחַת הַחֶצְרוֹנִי לְכַרְמִי מִשְׁפַּחַת הַכַּרְמִי",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ПИНХАС (Пинхас)",
    id_book: 3,
    id_chapter: 26,
    id_chapter_two: 1,
    poemNumber: 7,
    verse:
      "Это семейства [потомков] Реувена. Среди них было исчислено сорок три тысячи семьсот тридцать [человек].",
    verse_ivrit:
      "אֵלֶּה מִשְׁפְּחֹת הָראוּבֵנִי וַיִּהְיוּ פְקֻדֵיהֶם שְׁלֹשָׁה וְאַרְבָּעִים אֶלֶף וּשְׁבַע מֵאוֹת וּשְׁלֹשִׁים",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ПИНХАС (Пинхас)",
    id_book: 3,
    id_chapter: 26,
    id_chapter_two: 1,
    poemNumber: 8,
    verse: "Сын Палу — Элиав.",
    verse_ivrit: "וּבְנֵי פַלּוּא אֱלִיאָב",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ПИНХАС (Пинхас)",
    id_book: 3,
    id_chapter: 26,
    id_chapter_two: 1,
    poemNumber: 9,
    verse:
      "Сыновья Элиава: Немуэль, Датан и Авирам. Это те самые Датан и Авирам, призванные от общины, которые восстали против Моше и Аѓарона, вместе с сообщниками Кораха, подстрекая против Господа.",
    verse_ivrit:
      "וּבְנֵי אֱלִיאָב נְמוּאֵל וְדָתָן וַאֲבִירָם הוּא-דָתָן וַאֲבִירָם קרואי (קְרִיאֵי) הָעֵדָה אֲשֶׁר הִצּוּ עַל-מֹשֶׁה וְעַל-אַהֲרֹן בַּעֲדַת-קֹרַח בְּהַצֹּתָם עַל-יְהוָה",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ПИНХАС (Пинхас)",
    id_book: 3,
    id_chapter: 26,
    id_chapter_two: 1,
    poemNumber: 10,
    verse:
      "Земля раскрыла свой зев и поглотила их вместе с Корахом — когда погибала община, когда огонь пожрал двести пятьдесят человек. Их [судьба] стала знаком.",
    verse_ivrit:
      "וַתִּפְתַּח הָאָרֶץ אֶת-פִּיהָ וַתִּבְלַע אֹתָם וְאֶת-קֹרַח בְּמוֹת הָעֵדָה בַּאֲכֹל הָאֵשׁ אֵת חֲמִשִּׁים וּמָאתַיִם אִישׁ וַיִּהְיוּ לְנֵס",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ПИНХАС (Пинхас)",
    id_book: 3,
    id_chapter: 26,
    id_chapter_two: 1,
    poemNumber: 11,
    verse: "Однако сыны Кораха не погибли.",
    verse_ivrit: "וּבְנֵי-קֹרַח לֹא-מֵתוּ",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ПИНХАС (Пинхас)",
    id_book: 3,
    id_chapter: 26,
    id_chapter_two: 1,
    poemNumber: 12,
    verse:
      "Сыны Шимона, по семействам: от Немуэля — семейство Немуэля, от Ямина — семейство Ямина, от Яхина — семейство Яхина,",
    verse_ivrit:
      "בְּנֵי שִׁמְעוֹן לְמִשְׁפְּחֹתָם לִנְמוּאֵל מִשְׁפַּחַת הַנְּמוּאֵלִי לְיָמִין מִשְׁפַּחַת הַיָּמִינִי לְיָכִין מִשְׁפַּחַת הַיָּכִינִי",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ПИНХАС (Пинхас)",
    id_book: 3,
    id_chapter: 26,
    id_chapter_two: 1,
    poemNumber: 13,
    verse: "от Зераха — семейство Зераха, от Шауля — семейство Шауля.",
    verse_ivrit:
      "לְזֶרַח מִשְׁפַּחַת הַזַּרְחִי לְשָׁאוּל מִשְׁפַּחַת הַשָּׁאוּלִי",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ПИНХАС (Пинхас)",
    id_book: 3,
    id_chapter: 26,
    id_chapter_two: 1,
    poemNumber: 14,
    verse: "Это семейства Шимона — двадцать две тысячи двести [человек].",
    verse_ivrit:
      "אֵלֶּה מִשְׁפְּחֹת הַשִּׁמְעֹנִי שְׁנַיִם וְעֶשְׂרִים אֶלֶף וּמָאתָיִם",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ПИНХАС (Пинхас)",
    id_book: 3,
    id_chapter: 26,
    id_chapter_two: 1,
    poemNumber: 15,
    verse:
      "Сыны Гада, по семействам: от Цефона — семейство Цефона, от Хаги — семейство Хаги, от Шуни — семейство Шуни,",
    verse_ivrit:
      "בְּנֵי גָד לְמִשְׁפְּחֹתָם לִצְפוֹן מִשְׁפַּחַת הַצְּפוֹנִי לְחַגִּי מִשְׁפַּחַת הַחַגִּי לְשׁוּנִי מִשְׁפַּחַת הַשּׁוּנִי",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ПИНХАС (Пинхас)",
    id_book: 3,
    id_chapter: 26,
    id_chapter_two: 1,
    poemNumber: 16,
    verse: "от Озни — семейство Озни, от Эри — семейство Эри,",
    verse_ivrit: "לְאָזְנִי מִשְׁפַּחַת הָאָזְנִי לְעֵרִי מִשְׁפַּחַת הָעֵרִי",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ПИНХАС (Пинхас)",
    id_book: 3,
    id_chapter: 26,
    id_chapter_two: 1,
    poemNumber: 17,
    verse: "от Арода — семейство Арода, от Арели — семейство Арели.",
    verse_ivrit:
      "לַאֲרוֹד מִשְׁפַּחַת הָאֲרוֹדִי לְאַרְאֵלִי מִשְׁפַּחַת הָאַרְאֵלִי",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ПИНХАС (Пинхас)",
    id_book: 3,
    id_chapter: 26,
    id_chapter_two: 1,
    poemNumber: 18,
    verse:
      "Это семейства сынов Гада; в них было исчислено сорок тысяч пятьсот [человек].",
    verse_ivrit:
      "אֵלֶּה מִשְׁפְּחֹת בְּנֵי-גָד לִפְקֻדֵיהֶם אַרְבָּעִים אֶלֶף וַחֲמֵשׁ מֵאוֹת",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ПИНХАС (Пинхас)",
    id_book: 3,
    id_chapter: 26,
    id_chapter_two: 1,
    poemNumber: 19,
    verse: "Сыновья Йеѓуды: Эр и Онан. Эр и Онан умерли в земле ханаанской.",
    verse_ivrit:
      "בְּנֵי יְהוּדָה עֵר וְאוֹנָן וַיָּמָת עֵר וְאוֹנָן בְּאֶרֶץ כְּנָעַן",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ПИНХАС (Пинхас)",
    id_book: 3,
    id_chapter: 26,
    id_chapter_two: 1,
    poemNumber: 20,
    verse:
      "Сыны Йеѓуды, по семействам: от Шелы — семейство Шелы, от Переца — семейство Переца, от Зераха — семейство Зераха.",
    verse_ivrit:
      "וַיִּהְיוּ בְנֵי-יְהוּדָה לְמִשְׁפְּחֹתָם לְשֵׁלָה מִשְׁפַּחַת הַשֵּׁלָנִי לְפֶרֶץ מִשְׁפַּחַת הַפַּרְצִי לְזֶרַח מִשְׁפַּחַת הַזַּרְחִי",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ПИНХАС (Пинхас)",
    id_book: 3,
    id_chapter: 26,
    id_chapter_two: 1,
    poemNumber: 21,
    verse:
      "Сыны Переца: от Хецрона — семейство Хецрона, от Хамуля — семейство Хамуля.",
    verse_ivrit:
      "וַיִּהְיוּ בְנֵי-פֶרֶץ לְחֶצְרֹן מִשְׁפַּחַת הַחֶצְרֹנִי לְחָמוּל מִשְׁפַּחַת הֶחָמוּלִי",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ПИНХАС (Пинхас)",
    id_book: 3,
    id_chapter: 26,
    id_chapter_two: 1,
    poemNumber: 22,
    verse:
      "Это семейства Йеѓуды; в них было исчислено семьдесят шесть тысяч пятьсот [человек].",
    verse_ivrit:
      "אֵלֶּה מִשְׁפְּחֹת יְהוּדָה לִפְקֻדֵיהֶם שִׁשָּׁה וְשִׁבְעִים אֶלֶף וַחֲמֵשׁ מֵאוֹת",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ПИНХАС (Пинхас)",
    id_book: 3,
    id_chapter: 26,
    id_chapter_two: 1,
    poemNumber: 23,
    verse:
      "Сыны Иссахара, по семействам: от Толы — семейство Толы, от Пувы — семейство Пувы,",
    verse_ivrit:
      "בְּנֵי יִשָּׂשכָר לְמִשְׁפְּחֹתָם תּוֹלָע מִשְׁפַּחַת הַתּוֹלָעִי לְפֻוָה מִשְׁפַּחַת הַפּוּנִי",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ПИНХАС (Пинхас)",
    id_book: 3,
    id_chapter: 26,
    id_chapter_two: 1,
    poemNumber: 24,
    verse: "от Яшува — семейство Яшува, от Шимрона — семейство Шимрона.",
    verse_ivrit:
      "לְיָשׁוּב מִשְׁפַּחַת הַיָּשֻׁבִי לְשִׁמְרֹן מִשְׁפַּחַת הַשִּׁמְרֹנִי",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ПИНХАС (Пинхас)",
    id_book: 3,
    id_chapter: 26,
    id_chapter_two: 1,
    poemNumber: 25,
    verse:
      "Это семейства Иссахара; в них было исчислено шестьдесят четыре тысячи триста [человек].",
    verse_ivrit:
      "אֵלֶּה מִשְׁפְּחֹת יִשָּׂשכָר לִפְקֻדֵיהֶם אַרְבָּעָה וְשִׁשִּׁים אֶלֶף וּשְׁלֹשׁ מֵאוֹת",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ПИНХАС (Пинхас)",
    id_book: 3,
    id_chapter: 26,
    id_chapter_two: 1,
    poemNumber: 26,
    verse:
      "Сыны Звулуна, по семействам: от Середа — семейство Середа, от Элона — семейство Элона, от Яхлеэля — семейство Яхлеэля.",
    verse_ivrit:
      "בְּנֵי זְבוּלֻן לְמִשְׁפְּחֹתָם לְסֶרֶד מִשְׁפַּחַת הַסַּרְדִּי לְאֵלוֹן מִשְׁפַּחַת הָאֵלֹנִי לְיַחְלְאֵל מִשְׁפַּחַת הַיַּחְלְאֵלִי",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ПИНХАС (Пинхас)",
    id_book: 3,
    id_chapter: 26,
    id_chapter_two: 1,
    poemNumber: 27,
    verse:
      "Это семейства Звулуна; в них было исчислено шестьдесят тысяч пятьсот [человек].",
    verse_ivrit:
      "אֵלֶּה מִשְׁפְּחֹת הַזְּבוּלֹנִי לִפְקֻדֵיהֶם שִׁשִּׁים אֶלֶף וַחֲמֵשׁ מֵאוֹת",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ПИНХАС (Пинхас)",
    id_book: 3,
    id_chapter: 26,
    id_chapter_two: 1,
    poemNumber: 28,
    verse: "Сыны Йосефа, по семействам: Менаше и Эфраим.",
    verse_ivrit: "בְּנֵי יוֹסֵף לְמִשְׁפְּחֹתָם מְנַשֶּׁה וְאֶפְרָיִם",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ПИНХАС (Пинхас)",
    id_book: 3,
    id_chapter: 26,
    id_chapter_two: 1,
    poemNumber: 29,
    verse:
      "Сыны Менаше: от Махира — семейство Махира. У Махира родился [сын] Гильад: от Гильада — семейство Гильада.",
    verse_ivrit:
      "בְּנֵי מְנַשֶּׁה לְמָכִיר מִשְׁפַּחַת הַמָּכִירִי וּמָכִיר הוֹלִיד אֶת-גִּלְעָד לְגִלְעָד מִשְׁפַּחַת הַגִּלְעָדִי",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ПИНХАС (Пинхас)",
    id_book: 3,
    id_chapter: 26,
    id_chapter_two: 1,
    poemNumber: 30,
    verse:
      "Вот сыны Гильада: Иэзер, семейство Иэзера, от Хелека — семейство Хелека,",
    verse_ivrit:
      "אֵלֶּה בְּנֵי גִלְעָד אִיעֶזֶר מִשְׁפַּחַת הָאִיעֶזְרִי לְחֵלֶק מִשְׁפַּחַת הַחֶלְקִי",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ПИНХАС (Пинхас)",
    id_book: 3,
    id_chapter: 26,
    id_chapter_two: 1,
    poemNumber: 31,
    verse: "Асриэль, семейство Асриэля, Шехем, семейство Шехема,",
    verse_ivrit:
      "וְאַשְׂרִיאֵל מִשְׁפַּחַת הָאַשְׂרִאֵלִי וְשֶׁכֶם מִשְׁפַּחַת הַשִּׁכְמִי",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ПИНХАС (Пинхас)",
    id_book: 3,
    id_chapter: 26,
    id_chapter_two: 1,
    poemNumber: 32,
    verse: "Шмида, семейство Шмиды, Хефер, се- мейство Хефера.",
    verse_ivrit:
      "וּשְׁמִידָע מִשְׁפַּחַת הַשְּׁמִידָעִי וְחֵפֶר מִשְׁפַּחַת הַחֶפְרִי",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ПИНХАС (Пинхас)",
    id_book: 3,
    id_chapter: 26,
    id_chapter_two: 1,
    poemNumber: 33,
    verse:
      "У Целофхада, сына Хефера, не было сыновей, а только дочери. Имена дочерей Целофхада: Махла, Ноа, Хогла, Милька и Тирца.",
    verse_ivrit:
      "וּצְלָפְחָד בֶּן-חֵפֶר לֹא-הָיוּ לוֹ בָּנִים כִּי אִם-בָּנוֹת וְשֵׁם בְּנוֹת צְלָפְחָד מַחְלָה וְנֹעָה חָגְלָה מִלְכָּה וְתִרְצָה",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ПИНХАС (Пинхас)",
    id_book: 3,
    id_chapter: 26,
    id_chapter_two: 1,
    poemNumber: 34,
    verse:
      "Это семейства Менаше; в них было исчислено пятьдесят две тысячи семьсот [человек].",
    verse_ivrit:
      "אֵלֶּה מִשְׁפְּחֹת מְנַשֶּׁה וּפְקֻדֵיהֶם שְׁנַיִם וַחֲמִשִּׁים אֶלֶף וּשְׁבַע מֵאוֹת",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ПИНХАС (Пинхас)",
    id_book: 3,
    id_chapter: 26,
    id_chapter_two: 1,
    poemNumber: 35,
    verse:
      "Вот сыны Эфраима, по семействам: от Шутелаха — семейство Шутелаха, от Бехера — семейство Бехера, от Тахана — семейство Тахана.",
    verse_ivrit:
      "אֵלֶּה בְנֵי-אֶפְרַיִם לְמִשְׁפְּחֹתָם לְשׁוּתֶלַח מִשְׁפַּחַת הַשֻּׁתַלְחִי לְבֶכֶר מִשְׁפַּחַת הַבַּכְרִי לְתַחַן מִשְׁפַּחַת הַתַּחֲנִי",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ПИНХАС (Пинхас)",
    id_book: 3,
    id_chapter: 26,
    id_chapter_two: 1,
    poemNumber: 36,
    verse: "Вот сыны Шутелаха: от Эрана — семейство Эрана.",
    verse_ivrit: "וְאֵלֶּה בְּנֵי שׁוּתָלַח לְעֵרָן מִשְׁפַּחַת הָעֵרָנִי",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ПИНХАС (Пинхас)",
    id_book: 3,
    id_chapter: 26,
    id_chapter_two: 1,
    poemNumber: 37,
    verse:
      "Это семейства сынов Эфраима; в них было исчислено тридцать две тысячи пятьсот [человек]. Это сыны Йосефа, по семействам.",
    verse_ivrit:
      "אֵלֶּה מִשְׁפְּחֹת בְּנֵי-אֶפְרַיִם לִפְקֻדֵיהֶם שְׁנַיִם וּשְׁלֹשִׁים אֶלֶף וַחֲמֵשׁ מֵאוֹת אֵלֶּה בְנֵי-יוֹסֵף לְמִשְׁפְּחֹתָם",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ПИНХАС (Пинхас)",
    id_book: 3,
    id_chapter: 26,
    id_chapter_two: 1,
    poemNumber: 38,
    verse:
      "Сыны Биньямина, по семействам: от Белы — семейство Белы, от Ашбеля — семейство Ашбеля, от Ахирама — семейство Ахирама,",
    verse_ivrit:
      "בְּנֵי בִנְיָמִן לְמִשְׁפְּחֹתָם לְבֶלַע מִשְׁפַּחַת הַבַּלְעִי לְאַשְׁבֵּל מִשְׁפַּחַת הָאַשְׁבֵּלִי לַאֲחִירָם מִשְׁפַּחַת הָאֲחִירָמִי",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ПИНХАС (Пинхас)",
    id_book: 3,
    id_chapter: 26,
    id_chapter_two: 1,
    poemNumber: 39,
    verse: "от Шефуфама — семейство Шефуфама, от Хуфама — семейство Хуфама.",
    verse_ivrit:
      "לִשְׁפוּפָם מִשְׁפַּחַת הַשּׁוּפָמִי לְחוּפָם מִשְׁפַּחַת הַחוּפָמִי",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ПИНХАС (Пинхас)",
    id_book: 3,
    id_chapter: 26,
    id_chapter_two: 1,
    poemNumber: 40,
    verse:
      "У Белы были сыновья Ард и Нааман: семейство Арда, от Наамана — семейство Наамана.",
    verse_ivrit:
      "וַיִּהְיוּ בְנֵי-בֶלַע אַרְדְּ וְנַעֲמָן מִשְׁפַּחַת הָאַרְדִּי לְנַעֲמָן מִשְׁפַּחַת הַנַּעֲמִי",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ПИНХАС (Пинхас)",
    id_book: 3,
    id_chapter: 26,
    id_chapter_two: 1,
    poemNumber: 41,
    verse:
      "Это сыны Биньямина, по семействам; в них было исчислено сорок пять тысяч шестьсот [человек].",
    verse_ivrit:
      "אֵלֶּה בְנֵי-בִנְיָמִן לְמִשְׁפְּחֹתָם וּפְקֻדֵיהֶם חֲמִשָּׁה וְאַרְבָּעִים אֶלֶף וְשֵׁשׁ מֵאוֹת",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ПИНХАС (Пинхас)",
    id_book: 3,
    id_chapter: 26,
    id_chapter_two: 1,
    poemNumber: 42,
    verse:
      "Вот сыны Дана, по семействам: от Шухама — семейство Шухама. Это семейства [потомков] Дана.",
    verse_ivrit:
      "אֵלֶּה בְנֵי-דָן לְמִשְׁפְּחֹתָם לְשׁוּחָם מִשְׁפַּחַת הַשּׁוּחָמִי אֵלֶּה מִשְׁפְּחֹת דָּן לְמִשְׁפְּחֹתָם",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ПИНХАС (Пинхас)",
    id_book: 3,
    id_chapter: 26,
    id_chapter_two: 1,
    poemNumber: 43,
    verse:
      "Всего в семействах Шухама было исчислено шестьдесят четыре тысячи четыреста [человек].",
    verse_ivrit:
      "כָּל-מִשְׁפְּחֹת הַשּׁוּחָמִי לִפְקֻדֵיהֶם אַרְבָּעָה וְשִׁשִּׁים אֶלֶף וְאַרְבַּע מֵאוֹת",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ПИНХАС (Пинхас)",
    id_book: 3,
    id_chapter: 26,
    id_chapter_two: 1,
    poemNumber: 44,
    verse:
      "Сыны Ашера, по семействам: от Имны — семейство Имны, от Ишви — семейство Ишви, от Брии — семейство Брии.",
    verse_ivrit:
      "בְּנֵי אָשֵׁר לְמִשְׁפְּחֹתָם לְיִמְנָה מִשְׁפַּחַת הַיִּמְנָה לְיִשְׁוִי מִשְׁפַּחַת הַיִּשְׁוִי לִבְרִיעָה מִשְׁפַּחַת הַבְּרִיעִי",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ПИНХАС (Пинхас)",
    id_book: 3,
    id_chapter: 26,
    id_chapter_two: 1,
    poemNumber: 45,
    verse:
      "Сыны Брии: от Хевера — семейство Хевера, от Малкиэля — семейство Малкиэля.",
    verse_ivrit:
      "לִבְנֵי בְרִיעָה לְחֶבֶר מִשְׁפַּחַת הַחֶבְרִי לְמַלְכִּיאֵל מִשְׁפַּחַת הַמַּלְכִּיאֵלִי",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ПИНХАС (Пинхас)",
    id_book: 3,
    id_chapter: 26,
    id_chapter_two: 1,
    poemNumber: 46,
    verse: "А имя дочери Ашера — Серах.",
    verse_ivrit: "וְשֵׁם בַּת-אָשֵׁר שָׂרַח",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ПИНХАС (Пинхас)",
    id_book: 3,
    id_chapter: 26,
    id_chapter_two: 1,
    poemNumber: 47,
    verse: "в них было исчислено пятьдесят три тысячи четыреста [человек].",
    verse_ivrit:
      "אֵלֶּה מִשְׁפְּחֹת בְּנֵי-אָשֵׁר לִפְקֻדֵיהֶם שְׁלֹשָׁה וַחֲמִשִּׁים אֶלֶף וְאַרְבַּע מֵאוֹת",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ПИНХАС (Пинхас)",
    id_book: 3,
    id_chapter: 26,
    id_chapter_two: 1,
    poemNumber: 48,
    verse:
      "Сыны Нафтали, по семействам: от Яхцеэля — семейство Яхцеэля, от Гуни — семейство Гуни,",
    verse_ivrit:
      "בְּנֵי נַפְתָּלִי לְמִשְׁפְּחֹתָם לְיַחְצְאֵל מִשְׁפַּחַת הַיַּחְצְאֵלִי לְגוּנִי מִשְׁפַּחַת הַגּוּנִי",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ПИНХАС (Пинхас)",
    id_book: 3,
    id_chapter: 26,
    id_chapter_two: 1,
    poemNumber: 49,
    verse: "от Йецера — семейство Йецера, от Шилема — семейство Шилема.",
    verse_ivrit:
      "לְיֵצֶר מִשְׁפַּחַת הַיִּצְרִי לְשִׁלֵּם מִשְׁפַּחַת הַשִּׁלֵּמִי",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ПИНХАС (Пинхас)",
    id_book: 3,
    id_chapter: 26,
    id_chapter_two: 1,
    poemNumber: 50,
    verse:
      "Это семейства [потомков] Нафтали; в них было исчислено сорок пять тысяч четыреста [человек].",
    verse_ivrit:
      "אֵלֶּה מִשְׁפְּחֹת נַפְתָּלִי לְמִשְׁפְּחֹתָם וּפְקֻדֵיהֶם חֲמִשָּׁה וְאַרְבָּעִים אֶלֶף וְאַרְבַּע מֵאוֹת",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ПИНХАС (Пинхас)",
    id_book: 3,
    id_chapter: 26,
    id_chapter_two: 1,
    poemNumber: 51,
    verse:
      "Это исчисленные сыны Израиля — шестьсот одна тысяча семьсот тридцать [человек].",
    verse_ivrit:
      "אֵלֶּה פְּקוּדֵי בְּנֵי יִשְׂרָאֵל שֵׁשׁ-מֵאוֹת אֶלֶף וָאָלֶף שְׁבַע מֵאוֹת וּשְׁלֹשִׁים",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ПИНХАС (Пинхас)",
    id_book: 3,
    id_chapter: 26,
    id_chapter_two: 1,
    poemNumber: 52,
    verse: "Господь сказал Моше:",
    verse_ivrit: "וַיְדַבֵּר יְהוָה אֶל-מֹשֶׁה לֵּאמֹר",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ПИНХАС (Пинхас)",
    id_book: 3,
    id_chapter: 26,
    id_chapter_two: 1,
    poemNumber: 53,
    verse:
      "— Пусть страна будет разделена для этих [колен] на уделы по числу имен:",
    verse_ivrit: "לָאֵלֶּה תֵּחָלֵק הָאָרֶץ בְּנַחֲלָה בְּמִסְפַּר שֵׁמוֹת",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ПИНХАС (Пинхас)",
    id_book: 3,
    id_chapter: 26,
    id_chapter_two: 1,
    poemNumber: 54,
    verse:
      "многолюдному [колену] дай больший удел, а малочисленному дай меньший удел. Пусть каждому [колену] будет дан удел по количеству сосчитанных у него.",
    verse_ivrit:
      "לָרַב תַּרְבֶּה נַחֲלָתוֹ וְלַמְעַט תַּמְעִיט נַחֲלָתוֹ אִישׁ לְפִי פְקֻדָיו יֻתַּן נַחֲלָתוֹ",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ПИНХАС (Пинхас)",
    id_book: 3,
    id_chapter: 26,
    id_chapter_two: 1,
    poemNumber: 55,
    verse:
      "Страна должна быть разделена по жребию — пусть они получат уделы по именам отчих колен.",
    verse_ivrit:
      "אַךְ-בְּגוֹרָל יֵחָלֵק אֶת-הָאָרֶץ לִשְׁמוֹת מַטּוֹת-אֲבֹתָם יִנְחָלוּ",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ПИНХАС (Пинхас)",
    id_book: 3,
    id_chapter: 26,
    id_chapter_two: 1,
    poemNumber: 56,
    verse:
      "Каждое [колено], многолюдно оно или малочисленно, должно получить удел по велению жребия.",
    verse_ivrit: "עַל-פִּי הַגּוֹרָל תֵּחָלֵק נַחֲלָתוֹ בֵּין רַב לִמְעָט",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ПИНХАС (Пинхас)",
    id_book: 3,
    id_chapter: 26,
    id_chapter_two: 1,
    poemNumber: 57,
    verse:
      "Вот левиты, подсчитанные по семействам: от Гершона — семейство Гершона, от Кеѓата — семейство Кеѓата, от Мерари — семейство Мерари.",
    verse_ivrit:
      "וְאֵלֶּה פְקוּדֵי הַלֵּוִי לְמִשְׁפְּחֹתָם לְגֵרְשׁוֹן מִשְׁפַּחַת הַגֵּרְשֻׁנִּי לִקְהָת מִשְׁפַּחַת הַקְּהָתִי לִמְרָרִי מִשְׁפַּחַת הַמְּרָרִי",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ПИНХАС (Пинхас)",
    id_book: 3,
    id_chapter: 26,
    id_chapter_two: 1,
    poemNumber: 58,
    verse:
      "Вот семейства [потомков] Леви: семейство Ливни, семейство Хеврона, семейство Махли, семейство Муши и семейство Кораха. У Кеѓата родился [сын] Амрам.",
    verse_ivrit:
      "אֵלֶּה מִשְׁפְּחֹת לֵוִי מִשְׁפַּחַת הַלִּבְנִי מִשְׁפַּחַת הַחֶבְרֹנִי מִשְׁפַּחַת הַמַּחְלִי מִשְׁפַּחַת הַמּוּשִׁי מִשְׁפַּחַת הַקָּרְחִי וּקְהָת הוֹלִד אֶת-עַמְרָם",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ПИНХАС (Пинхас)",
    id_book: 3,
    id_chapter: 26,
    id_chapter_two: 1,
    poemNumber: 59,
    verse:
      "Имя жены Амрама — Йохевед, дочь Леви, которую [жена] Леви родила в Египте. А [Йохевед] родила Амраму Аѓарона, Моше и их сестру Мирьям.",
    verse_ivrit:
      "וְשֵׁם אֵשֶׁת עַמְרָם יוֹכֶבֶד בַּת-לֵוִי אֲשֶׁר יָלְדָה אֹתָהּ לְלֵוִי בְּמִצְרָיִם וַתֵּלֶד לְעַמְרָם אֶת-אַהֲרֹן וְאֶת-מֹשֶׁה וְאֵת מִרְיָם אֲחֹתָם",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ПИНХАС (Пинхас)",
    id_book: 3,
    id_chapter: 26,
    id_chapter_two: 1,
    poemNumber: 60,
    verse: "У Аѓарона родились [сыновья] Надав и Авиѓу, Эльазар и Итамар.",
    verse_ivrit:
      "וַיִּוָּלֵד לְאַהֲרֹן אֶת-נָדָב וְאֶת-אֲבִיהוּא אֶת-אֶלְעָזָר וְאֶת-אִיתָמָר",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ПИНХАС (Пинхас)",
    id_book: 3,
    id_chapter: 26,
    id_chapter_two: 1,
    poemNumber: 61,
    verse: "Но Надав и Авиѓу умерли, когда принесли Господу чуждый огонь.",
    verse_ivrit:
      "וַיָּמָת נָדָב וַאֲבִיהוּא בְּהַקְרִיבָם אֵשׁ-זָרָה לִפְנֵי יְהוָה",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ПИНХАС (Пинхас)",
    id_book: 3,
    id_chapter: 26,
    id_chapter_two: 1,
    poemNumber: 62,
    verse:
      "Всего было исчислено двадцать три тысячи [левитов] мужского пола, от одного месяца и старше. [Левиты] не были исчислены среди [прочих] сынов Израиля, так как они не получили удела среди сынов Израиля.",
    verse_ivrit:
      "וַיִּהְיוּ פְקֻדֵיהֶם שְׁלֹשָׁה וְעֶשְׂרִים אֶלֶף כָּל-זָכָר מִבֶּן-חֹדֶשׁ וָמָעְלָה כִּי לֹא הָתְפָּקְדוּ בְּתוֹךְ בְּנֵי יִשְׂרָאֵל כִּי לֹא-נִתַּן לָהֶם נַחֲלָה בְּתוֹךְ בְּנֵי יִשְׂרָאֵל",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ПИНХАС (Пинхас)",
    id_book: 3,
    id_chapter: 26,
    id_chapter_two: 1,
    poemNumber: 63,
    verse:
      "Это — исчисленные Моше и священником Эльазаром, которые пересчитали сынов Израиля в степях Моава, у Иордана, напротив Иерихона.",
    verse_ivrit:
      "אֵלֶּה פְּקוּדֵי מֹשֶׁה וְאֶלְעָזָר הַכֹּהֵן אֲשֶׁר פָּקְדוּ אֶת-בְּנֵי יִשְׂרָאֵל בְּעַרְבֹת מוֹאָב עַל יַרְדֵּן יְרֵחוֹ",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ПИНХАС (Пинхас)",
    id_book: 3,
    id_chapter: 26,
    id_chapter_two: 1,
    poemNumber: 64,
    verse:
      "Среди [исчисленных] не было никого из тех, кого Моше и священник Аѓарон сосчитали, производя подсчет сынов Израиля в пустыне Синай,",
    verse_ivrit:
      "וּבְאֵלֶּה לֹא-הָיָה אִישׁ מִפְּקוּדֵי מֹשֶׁה וְאַהֲרֹן הַכֹּהֵן אֲשֶׁר פָּקְדוּ אֶת-בְּנֵי יִשְׂרָאֵל בְּמִדְבַּר סִינָי",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ПИНХАС (Пинхас)",
    id_book: 3,
    id_chapter: 26,
    id_chapter_two: 1,
    poemNumber: 65,
    verse:
      "ибо о них Господь сказал: “Им суждено умереть в пустыне”. Из них не осталось никого, кроме Калева, сына Йефуне, и Йеѓошуа, сына Нуна.",
    verse_ivrit:
      "כִּי-אָמַר יְהוָה לָהֶם מוֹת יָמֻתוּ בַּמִּדְבָּר וְלֹא-נוֹתַר מֵהֶם אִישׁ כִּי אִם-כָּלֵב בֶּן-יְפֻנֶּה וִיהוֹשֻׁעַ בִּן-נוּן",
    comment: "",
  },
  /////////////////////////////////           272727272272727272722727272272727272272727272727         \\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\
  {
    name: "БЕМИДБАР",
    chapter: "ПИНХАС (Пинхас)",
    main: 1,
    main_name: "bemidbar",
    id_book: 3,
    id_chapter: 27,
    id_chapter_two: 1,
    poemNumber: 1,
    verse:
      "Дочери Целофхада, сына Хефера, сына Гильада, сына Махира, сына Менаше, — из семейств Менаше, сына Йосефа, — подошли [к Моше]. Вот имена этих дочерей: Махла, Ноа, Хогла, Милька и Тирца.",
    verse_ivrit:
      "וַתִּקְרַבְנָה בְּנוֹת צְלָפְחָד בֶּן-חֵפֶר בֶּן-גִּלְעָד בֶּן-מָכִיר בֶּן-מְנַשֶּׁה לְמִשְׁפְּחֹת מְנַשֶּׁה בֶן-יוֹסֵף וְאֵלֶּה שְׁמוֹת בְּנֹתָיו מַחְלָה נֹעָה וְחָגְלָה וּמִלְכָּה וְתִרְצָה",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ПИНХАС (Пинхас)",
    id_book: 3,
    id_chapter: 27,
    id_chapter_two: 1,
    poemNumber: 2,
    verse:
      "Они предстали перед Моше, священником Эльазаром, вождями и всей общиной, у входа в Шатер Встречи, и сказали:",
    verse_ivrit:
      "וַתַּעֲמֹדְנָה לִפְנֵי מֹשֶׁה וְלִפְנֵי אֶלְעָזָר הַכֹּהֵן וְלִפְנֵי הַנְּשִׂיאִם וְכָל-הָעֵדָה פֶּתַח אֹהֶל-מוֹעֵד לֵאמֹר",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ПИНХАС (Пинхас)",
    id_book: 3,
    id_chapter: 27,
    id_chapter_two: 1,
    poemNumber: 3,
    verse:
      "— Наш отец умер в пустыне. Он не был среди тех, кто устроил заговор против Господа, — среди сообщников Кораха. Он умер за собственный грех, не оставив сыновей.",
    verse_ivrit:
      "אָבִינוּ מֵת בַּמִּדְבָּר וְהוּא לֹא-הָיָה בְּתוֹךְ הָעֵדָה הַנּוֹעָדִים עַל-יְהוָה בַּעֲדַת-קֹרַח כִּי-בְחֶטְאוֹ מֵת וּבָנִים לֹא-הָיוּ לוֹ",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ПИНХАС (Пинхас)",
    id_book: 3,
    id_chapter: 27,
    id_chapter_two: 1,
    poemNumber: 4,
    verse:
      "Неужели имя нашего отца исчезнет в его семействе — лишь потому, что он не оставил сына? Дай нам удел среди братьев нашего отца!",
    verse_ivrit:
      "לָמָּה יִגָּרַע שֵׁם-אָבִינוּ מִתּוֹךְ מִשְׁפַּחְתּוֹ כִּי אֵין לוֹ בֵּן תְּנָה-לָּנוּ אֲחֻזָּה בְּתוֹךְ אֲחֵי אָבִינוּ",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ПИНХАС (Пинхас)",
    id_book: 3,
    id_chapter: 27,
    id_chapter_two: 1,
    poemNumber: 5,
    verse: "И Моше представил их дело Господу.",
    verse_ivrit: "וַיַּקְרֵב מֹשֶׁה אֶת-מִשְׁפָּטָן לִפְנֵי יְהוָה",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ПИНХАС (Пинхас)",
    id_book: 3,
    id_chapter: 27,
    id_chapter_two: 1,
    poemNumber: 6,
    verse: "Господь сказал Моше:",
    verse_ivrit: "וַיֹּאמֶר יְהוָה אֶל-מֹשֶׁה לֵּאמֹר",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ПИНХАС (Пинхас)",
    id_book: 3,
    id_chapter: 27,
    id_chapter_two: 1,
    poemNumber: 7,
    verse:
      "— Дочери Целофхада правы. Дай им наследный удел среди братьев их отца, передай им удел отца",
    verse_ivrit:
      "כֵּן בְּנוֹת צְלָפְחָד דֹּבְרֹת נָתֹן תִּתֵּן לָהֶם אֲחֻזַּת נַחֲלָה בְּתוֹךְ אֲחֵי אֲבִיהֶם וְהַעֲבַרְתָּ אֶת-נַחֲלַת אֲבִיהֶן לָהֶן",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ПИНХАС (Пинхас)",
    id_book: 3,
    id_chapter: 27,
    id_chapter_two: 1,
    poemNumber: 8,
    verse:
      "А сынам Израиля скажи: “Если человек умрет, не оставив сына, его удел следует передать его дочери.",
    verse_ivrit:
      "וְאֶל-בְּנֵי יִשְׂרָאֵל תְּדַבֵּר לֵאמֹר אִישׁ כִּי-יָמוּת וּבֵן אֵין לוֹ וְהַעֲבַרְתֶּם אֶת-נַחֲלָתוֹ לְבִתּוֹ",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ПИНХАС (Пинхас)",
    id_book: 3,
    id_chapter: 27,
    id_chapter_two: 1,
    poemNumber: 9,
    verse:
      "А если он не оставит дочери, его удел следует передать его братьям.",
    verse_ivrit: "וְאִם-אֵין לוֹ בַּת וּנְתַתֶּם אֶת-נַחֲלָתוֹ לְאֶחָיו",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ПИНХАС (Пинхас)",
    id_book: 3,
    id_chapter: 27,
    id_chapter_two: 1,
    poemNumber: 10,
    verse:
      "Если же и братьев нет у него, следует передать его удел братьям его отца.",
    verse_ivrit:
      "וְאִם-אֵין לוֹ אַחִים וּנְתַתֶּם אֶת-נַחֲלָתוֹ לַאֲחֵי אָבִיו",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ПИНХАС (Пинхас)",
    id_book: 3,
    id_chapter: 27,
    id_chapter_two: 1,
    poemNumber: 11,
    verse:
      "Но если и у его отца нет братьев, то следует передать его удел ближайшему родственнику из его семейства, чтобы тот унаследовал его”. Это будет для сынов Израиля установленным законом, как и повелел Моше Господь. ",
    verse_ivrit:
      "וְאִם-אֵין אַחִים לְאָבִיו וּנְתַתֶּם אֶת-נַחֲלָתוֹ לִשְׁאֵרוֹ הַקָּרֹב אֵלָיו מִמִּשְׁפַּחְתּוֹ וְיָרַשׁ אֹתָהּ וְהָיְתָה לִבְנֵי יִשְׂרָאֵל לְחֻקַּת מִשְׁפָּט כַּאֲשֶׁר צִוָּה יְהוָה אֶת-מֹשֶׁה",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ПИНХАС (Пинхас)",
    id_book: 3,
    id_chapter: 27,
    id_chapter_two: 1,
    poemNumber: 12,
    verse:
      "Господь сказал Моше: — Взойди на эту гору Аварим и посмотри на страну, которую Я отдаю сынам Израиля.",
    verse_ivrit:
      "וַיֹּאמֶר יְהוָה אֶל-מֹשֶׁה עֲלֵה אֶל-הַר הָעֲבָרִים הַזֶּה וּרְאֵה אֶת-הָאָרֶץ אֲשֶׁר נָתַתִּי לִבְנֵי יִשְׂרָאֵל",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ПИНХАС (Пинхас)",
    id_book: 3,
    id_chapter: 27,
    id_chapter_two: 1,
    poemNumber: 13,
    verse:
      "Когда ты увидишь ее, ты приобщишься к своему народу, как приобщился [к своему народу] твой брат Аѓарон.",
    verse_ivrit:
      "וְרָאִיתָה אֹתָהּ וְנֶאֱסַפְתָּ אֶל-עַמֶּיךָ גַּם-אָתָּה כַּאֲשֶׁר נֶאֱסַף אַהֲרֹן אָחִיךָ",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ПИНХАС (Пинхас)",
    id_book: 3,
    id_chapter: 27,
    id_chapter_two: 1,
    poemNumber: 14,
    verse:
      "Ибо в пустыне Цин вы поступили вопреки Моему слову: когда община возроптала, вы не явили у них на глазах Мою святость посредством воды. Это было при Мейерива, в Кадеше, в пустыне Цин.",
    verse_ivrit:
      "כַּאֲשֶׁר מְרִיתֶם פִּי בְּמִדְבַּר-צִן בִּמְרִיבַת הָעֵדָה לְהַקְדִּישֵׁנִי בַמַּיִם לְעֵינֵיהֶם הֵם מֵי-מְרִיבַת קָדֵשׁ מִדְבַּר-צִן",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ПИНХАС (Пинхас)",
    id_book: 3,
    id_chapter: 27,
    id_chapter_two: 1,
    poemNumber: 15,
    verse: "Моше сказал Господу:",
    verse_ivrit: "וַיְדַבֵּר מֹשֶׁה אֶל-יְהוָה לֵאמֹר",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ПИНХАС (Пинхас)",
    id_book: 3,
    id_chapter: 27,
    id_chapter_two: 1,
    poemNumber: 16,
    verse:
      "— Пусть Господь, Бог, [дающий] дыхание всему живому, назначит человека над общиной,",
    verse_ivrit:
      "יִפְקֹד יְהוָה אֱלֹהֵי הָרוּחֹת לְכָל-בָּשָׂר אִישׁ עַל-הָעֵדָה",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ПИНХАС (Пинхас)",
    id_book: 3,
    id_chapter: 27,
    id_chapter_two: 1,
    poemNumber: 17,
    verse:
      "который бы выходил перед ними и шел бы перед ними, который будет выводить их и приводить обратно, — чтобы община Господа не была подобна стаду без пастуха.",
    verse_ivrit:
      "אֲשֶׁר-יֵצֵא לִפְנֵיהֶם וַאֲשֶׁר יָבֹא לִפְנֵיהֶם וַאֲשֶׁר יוֹצִיאֵם וַאֲשֶׁר יְבִיאֵם וְלֹא תִהְיֶה עֲדַת יְהוָה כַּצֹּאן אֲשֶׁר אֵין-לָהֶם רֹעֶה",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ПИНХАС (Пинхас)",
    id_book: 3,
    id_chapter: 27,
    id_chapter_two: 1,
    poemNumber: 18,
    verse:
      "Господь сказал Моше: — Возьми себе Йеѓошуа, сына Нуна, — человека, в котором есть дух, — и возложи на него руку.",
    verse_ivrit:
      "וַיֹּאמֶר יְהוָה אֶל-מֹשֶׁה קַח-לְךָ אֶת-יְהוֹשֻׁעַ בִּן-נוּן אִישׁ אֲשֶׁר-רוּחַ בּוֹ וְסָמַכְתָּ אֶת-יָדְךָ עָלָיו",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ПИНХАС (Пинхас)",
    id_book: 3,
    id_chapter: 27,
    id_chapter_two: 1,
    poemNumber: 19,
    verse:
      "Поставь его перед священником Эльазаром и перед всей общиной и при них дай ему напутствие.",
    verse_ivrit:
      "וְהַעֲמַדְתָּ אֹתוֹ לִפְנֵי אֶלְעָזָר הַכֹּהֵן וְלִפְנֵי כָּל-הָעֵדָה וְצִוִּיתָה אֹתוֹ לְעֵינֵיהֶם",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ПИНХАС (Пинхас)",
    id_book: 3,
    id_chapter: 27,
    id_chapter_two: 1,
    poemNumber: 20,
    verse:
      "Удели ему от своего величия, чтобы вся община сынов Израиля слушалась [его].",
    verse_ivrit:
      "וְנָתַתָּה מֵהוֹדְךָ עָלָיו לְמַעַן יִשְׁמְעוּ כָּל-עֲדַת בְּנֵי יִשְׂרָאֵל",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ПИНХАС (Пинхас)",
    id_book: 3,
    id_chapter: 27,
    id_chapter_two: 1,
    poemNumber: 21,
    verse:
      "Пусть он предстает перед священником Эльазаром, а тот будет вопрошать для него Господа через урим. По его слову будут выходить [в бой] и по его слову будут возвращаться — и он сам, и все сыны Израиля, вся община, вместе с ним.",
    verse_ivrit:
      "וְלִפְנֵי אֶלְעָזָר הַכֹּהֵן יַעֲמֹד וְשָׁאַל לוֹ בְּמִשְׁפַּט הָאוּרִים לִפְנֵי יְהוָה עַל-פִּיו יֵצְאוּ וְעַל-פִּיו יָבֹאוּ הוּא וְכָל-בְּנֵי-יִשְׂרָאֵל אִתּוֹ וְכָל-הָעֵדָה",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ПИНХАС (Пинхас)",
    id_book: 3,
    id_chapter: 27,
    id_chapter_two: 1,
    poemNumber: 22,
    verse:
      "Моше поступил так, как велел ему Господь. Он взял Йеѓошуа, поставил его перед священником Эльазаром и перед всей общиной,",
    verse_ivrit:
      "וַיַּעַשׂ מֹשֶׁה כַּאֲשֶׁר צִוָּה יְהוָה אֹתוֹ וַיִּקַּח אֶת-יְהוֹשֻׁעַ וַיַּעֲמִדֵהוּ לִפְנֵי אֶלְעָזָר הַכֹּהֵן וְלִפְנֵי כָּל-הָעֵדָה",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ПИНХАС (Пинхас)",
    id_book: 3,
    id_chapter: 27,
    id_chapter_two: 1,
    poemNumber: 23,
    verse:
      "возложил на него руки и дал ему напутствие — как и повелел Господь через Моше.",
    verse_ivrit:
      "וַיִּסְמֹךְ אֶת-יָדָיו עָלָיו וַיְצַוֵּהוּ כַּאֲשֶׁר דִּבֶּר יְהוָה בְּיַד-מֹשֶׁה",
    comment: "",
  },
  /////////////////////////////////           28282828282828282288228282828282828282822882         \\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\
  {
    name: "БЕМИДБАР",
    chapter: "ПИНХАС (Пинхас)",
    main: 1,
    main_name: "bemidbar",
    id_book: 3,
    id_chapter: 28,
    id_chapter_two: 1,
    poemNumber: 1,
    verse: "Господь сказал Моше:",
    verse_ivrit: "וַיְדַבֵּר יְהוָה אֶל-מֹשֶׁה לֵּאמֹר",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ПИНХАС (Пинхас)",
    id_book: 3,
    id_chapter: 28,
    id_chapter_two: 1,
    poemNumber: 2,
    verse:
      "— Заповедуй сынам Израиля, скажи им: “Вы должны блюсти и приносить Мне в назначенное время Мою жертву, Мой хлеб, [возносимый в качестве] огненной жертвы, как благоухание, приятное Мне”.",
    verse_ivrit:
      "צַו אֶת-בְּנֵי יִשְׂרָאֵל וְאָמַרְתָּ אֲלֵהֶם אֶת-קָרְבָּנִי לַחְמִי לְאִשַּׁי רֵיחַ נִיחֹחִי תִּשְׁמְרוּ לְהַקְרִיב לִי בְּמוֹעֲדוֹ",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ПИНХАС (Пинхас)",
    id_book: 3,
    id_chapter: 28,
    id_chapter_two: 1,
    poemNumber: 3,
    verse:
      "Скажи им: “Вот огненная жертва, которую вы должны приносить Господу: ежедневно — два годовалых ягненка без изъяна, как постоянная жертва всесожжения",
    verse_ivrit:
      "וְאָמַרְתָּ לָהֶם זֶה הָאִשֶּׁה אֲשֶׁר תַּקְרִיבוּ לַיהוָה כְּבָשִׂים בְּנֵי-שָׁנָה תְמִימִם שְׁנַיִם לַיּוֹם עֹלָה תָמִיד",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ПИНХАС (Пинхас)",
    id_book: 3,
    id_chapter: 28,
    id_chapter_two: 1,
    poemNumber: 4,
    verse:
      "(одного ягненка приноси в жертву утром, а другого ягненка приноси в жертву в сумерках),",
    verse_ivrit:
      "אֶת-הַכֶּבֶשׂ אֶחָד תַּעֲשֶׂה בַבֹּקֶר וְאֵת הַכֶּבֶשׂ הַשֵּׁנִי תַּעֲשֶׂה בֵּין הָעַרְבָּיִם",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ПИНХАС (Пинхас)",
    id_book: 3,
    id_chapter: 28,
    id_chapter_two: 1,
    poemNumber: 5,
    verse:
      "и десятая часть эйфы [пшеничной] муки тонкого помола, смешанной с четвертью ѓина выжатого масла, как хлебное приношение.",
    verse_ivrit:
      "וַעֲשִׂירִית הָאֵיפָה סֹלֶת לְמִנְחָה בְּלוּלָה בְּשֶׁמֶן כָּתִית רְבִיעִת הַהִין",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ПИНХАС (Пинхас)",
    id_book: 3,
    id_chapter: 28,
    id_chapter_two: 1,
    poemNumber: 6,
    verse:
      "Это — постоянное всесожжение, установленное на горе Синай, благоухание, приятное Господу, огненная жертва Ему.",
    verse_ivrit:
      "עֹלַת תָּמִיד הָעֲשֻׂיָה בְּהַר סִינַי לְרֵיחַ נִיחֹחַ אִשֶּׁה לַיהוָה",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ПИНХАС (Пинхас)",
    id_book: 3,
    id_chapter: 28,
    id_chapter_two: 1,
    poemNumber: 7,
    verse:
      "При этом [совершай] возлияние: четверть ѓина [вина] на одного ягненка. Возливай в Святилище пьянящее [вино], как возлияние Господу.",
    verse_ivrit:
      "וְנִסְכּוֹ רְבִיעִת הַהִין לַכֶּבֶשׂ הָאֶחָד בַּקֹּדֶשׁ הַסֵּךְ נֶסֶךְ שֵׁכָר לַיהוָה",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ПИНХАС (Пинхас)",
    id_book: 3,
    id_chapter: 28,
    id_chapter_two: 1,
    poemNumber: 8,
    verse:
      "А другого ягненка приноси в жертву в сумерки, с таким же хлебным приношением и возлиянием, как и утром, — приноси его как огненную жертву, ради благоухания, приятного Господу. ",
    verse_ivrit:
      "וְאֵת הַכֶּבֶשׂ הַשֵּׁנִי תַּעֲשֶׂה בֵּין הָעַרְבָּיִם כְּמִנְחַת הַבֹּקֶר וּכְנִסְכּוֹ תַּעֲשֶׂה אִשֵּׁה רֵיחַ נִיחֹחַ לַיהוָה",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ПИНХАС (Пинхас)",
    id_book: 3,
    id_chapter: 28,
    id_chapter_two: 1,
    poemNumber: 9,
    verse:
      "В субботний день — два годовалых ягненка без изъяна, а также две десятых [эйфы пшеничной] муки тонкого помола, как хлебное приношение, смешанное с оливковым маслом, и при этом — возлияние.",
    verse_ivrit:
      "וּבְיוֹם הַשַּׁבָּת שְׁנֵי-כְבָשִׂים בְּנֵי-שָׁנָה תְּמִימִם וּשְׁנֵי עֶשְׂרֹנִים סֹלֶת מִנְחָה בְּלוּלָה בַשֶּׁמֶן וְנִסְכּוֹ",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ПИНХАС (Пинхас)",
    id_book: 3,
    id_chapter: 28,
    id_chapter_two: 1,
    poemNumber: 10,
    verse:
      "Это — жертва всесожжения в каждую субботу, помимо постоянной жертвы всесожжения с возлиянием.",
    verse_ivrit: "עֹלַת שַׁבַּת בְּשַׁבַּתּוֹ עַל-עֹלַת הַתָּמִיד וְנִסְכָּהּ",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ПИНХАС (Пинхас)",
    id_book: 3,
    id_chapter: 28,
    id_chapter_two: 1,
    poemNumber: 11,
    verse:
      "Каждое новолуние приносите Господу жертву всесожжения — двух молодых быков, одного барана и семь годовалых ягнят без изъяна.",
    verse_ivrit:
      "וּבְרָאשֵׁי חָדְשֵׁיכֶם תַּקְרִיבוּ עֹלָה לַיהוָה פָּרִים בְּנֵי-בָקָר שְׁנַיִם וְאַיִל אֶחָד כְּבָשִׂים בְּנֵי-שָׁנָה שִׁבְעָה תְּמִימִם",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ПИНХАС (Пинхас)",
    id_book: 3,
    id_chapter: 28,
    id_chapter_two: 1,
    poemNumber: 12,
    verse:
      "Хлебное приношение на одного быка — три десятых [эйфы пшеничной] муки тонкого помола, смешанной с оливковым маслом, хлебное приношение на одного барана — две десятых [эйфы пшеничной] муки тонкого помола, смешанной с оливковым маслом,",
    verse_ivrit:
      "וּשְׁלֹשָׁה עֶשְׂרֹנִים סֹלֶת מִנְחָה בְּלוּלָה בַשֶּׁמֶן לַפָּר הָאֶחָד וּשְׁנֵי עֶשְׂרֹנִים סֹלֶת מִנְחָה בְּלוּלָה בַשֶּׁמֶן לָאַיִל הָאֶחָד",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ПИНХАС (Пинхас)",
    id_book: 3,
    id_chapter: 28,
    id_chapter_two: 1,
    poemNumber: 13,
    verse:
      "хлебное приношение на одного ягненка — одна десятая [эйфы пшеничной] муки тонкого помола, смешанной с оливковым маслом. Это — всесожжение, благоухание, приятное Господу, огненная жертва [Ему].",
    verse_ivrit:
      "וְעִשָּׂרֹן עִשָּׂרוֹן סֹלֶת מִנְחָה בְּלוּלָה בַשֶּׁמֶן לַכֶּבֶשׂ הָאֶחָד עֹלָה רֵיחַ נִיחֹחַ אִשֶּׁה לַיהוָה",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ПИНХАС (Пинхас)",
    id_book: 3,
    id_chapter: 28,
    id_chapter_two: 1,
    poemNumber: 14,
    verse:
      "С этим — возлияние: полѓина вина на быка, треть ѓина на барана и четверть ѓина на ягненка. Это — всесожжение, [совершаемое] в новолуния [на протяжении всего] года.",
    verse_ivrit:
      "וְנִסְכֵּיהֶם חֲצִי הַהִין יִהְיֶה לַפָּר וּשְׁלִישִׁת הַהִין לָאַיִל וּרְבִיעִת הַהִין לַכֶּבֶשׂ יָיִן זֹאת עֹלַת חֹדֶשׁ בְּחָדְשׁוֹ לְחָדְשֵׁי הַשָּׁנָה",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ПИНХАС (Пинхас)",
    id_book: 3,
    id_chapter: 28,
    id_chapter_two: 1,
    poemNumber: 15,
    verse:
      "[Кроме того,] приносите Господу одного козла в жертву за грех, помимо постоянного всесожжения с возлиянием.",
    verse_ivrit:
      "וּשְׂעִיר עִזִּים אֶחָד לְחַטָּאת לַיהוָה עַל-עֹלַת הַתָּמִיד יֵעָשֶׂה וְנִסְכּוֹ",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ПИНХАС (Пинхас)",
    id_book: 3,
    id_chapter: 28,
    id_chapter_two: 1,
    poemNumber: 16,
    verse: "В первый месяц, четырнадцатого числа, — Песах Господу;",
    verse_ivrit:
      "וּבַחֹדֶשׁ הָרִאשׁוֹן בְּאַרְבָּעָה עָשָׂר יוֹם לַחֹדֶשׁ פֶּסַח לַיהוָה",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ПИНХАС (Пинхас)",
    id_book: 3,
    id_chapter: 28,
    id_chapter_two: 1,
    poemNumber: 17,
    verse:
      "пятнадцатого числа этого месяца [справляйте] праздник. Семь дней следует есть мацу.",
    verse_ivrit:
      "וּבַחֲמִשָּׁה עָשָׂר יוֹם לַחֹדֶשׁ הַזֶּה חָג שִׁבְעַת יָמִים מַצּוֹת יֵאָכֵל",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ПИНХАС (Пинхас)",
    id_book: 3,
    id_chapter: 28,
    id_chapter_two: 1,
    poemNumber: 18,
    verse: "В первый день — священное собрание, не делайте никакой работы.",
    verse_ivrit:
      "בַּיּוֹם הָרִאשׁוֹן מִקְרָא-קֹדֶשׁ כָּל-מְלֶאכֶת עֲבֹדָה לֹא תַעֲשׂוּ",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ПИНХАС (Пинхас)",
    id_book: 3,
    id_chapter: 28,
    id_chapter_two: 1,
    poemNumber: 19,
    verse:
      "Принесите Господу огненную жертву, жертву всесожжения, — двух молодых быков, одного барана и семь годовалых ягнят без изъяна.",
    verse_ivrit:
      "וְהִקְרַבְתֶּם אִשֶּׁה עֹלָה לַיהוָה פָּרִים בְּנֵי-בָקָר שְׁנַיִם וְאַיִל אֶחָד וְשִׁבְעָה כְבָשִׂים בְּנֵי שָׁנָה תְּמִימִם יִהְיוּ לָכֶם",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ПИНХАС (Пинхас)",
    id_book: 3,
    id_chapter: 28,
    id_chapter_two: 1,
    poemNumber: 20,
    verse:
      "Сделайте при этом хлебное приношение: три десятых [эйфы пшеничной] муки тонкого помола, смешанной с оливковым маслом, — на быка, две десятых [эйфы] — на барана,",
    verse_ivrit:
      "וּמִנְחָתָם סֹלֶת בְּלוּלָה בַשָּׁמֶן שְׁלֹשָׁה עֶשְׂרֹנִים לַפָּר וּשְׁנֵי עֶשְׂרֹנִים לָאַיִל תַּעֲשׂוּ",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ПИНХАС (Пинхас)",
    id_book: 3,
    id_chapter: 28,
    id_chapter_two: 1,
    poemNumber: 21,
    verse: "по одной десятой [эйфы] — на каждого из семи ягнят.",
    verse_ivrit:
      "עִשָּׂרוֹן עִשָּׂרוֹן תַּעֲשֶׂה לַכֶּבֶשׂ הָאֶחָד לְשִׁבְעַת הַכְּבָשִׂים",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ПИНХАС (Пинхас)",
    id_book: 3,
    id_chapter: 28,
    id_chapter_two: 1,
    poemNumber: 22,
    verse: "Одного козла [принесите] в жертву за грех, чтобы искупить себя.",
    verse_ivrit: "וּשְׂעִיר חַטָּאת אֶחָד לְכַפֵּר עֲלֵיכֶם",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ПИНХАС (Пинхас)",
    id_book: 3,
    id_chapter: 28,
    id_chapter_two: 1,
    poemNumber: 23,
    verse:
      "[Все] это вы должны делать помимо постоянного утреннего всесожжения.",
    verse_ivrit:
      "מִלְּבַד עֹלַת הַבֹּקֶר אֲשֶׁר לְעֹלַת הַתָּמִיד תַּעֲשׂוּ אֶת-אֵלֶּה",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ПИНХАС (Пинхас)",
    id_book: 3,
    id_chapter: 28,
    id_chapter_two: 1,
    poemNumber: 24,
    verse:
      "Делайте так ежедневно, [в каждый из этих] семи дней, — [приносите это] как хлеб [Господа], как огненную жертву, как благоухание, приятное Господу. Это должно совершаться помимо постоянного всесожжения с возлиянием.",
    verse_ivrit:
      "כָּאֵלֶּה תַּעֲשׂוּ לַיּוֹם שִׁבְעַת יָמִים לֶחֶם אִשֵּׁה רֵיחַ-נִיחֹחַ לַיהוָה עַל-עוֹלַת הַתָּמִיד יֵעָשֶׂה וְנִסְכּוֹ",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ПИНХАС (Пинхас)",
    id_book: 3,
    id_chapter: 28,
    id_chapter_two: 1,
    poemNumber: 25,
    verse:
      "В седьмой день пусть у вас будет священное собрание, не делайте никакой работы.",
    verse_ivrit:
      "וּבַיּוֹם הַשְּׁבִיעִי מִקְרָא-קֹדֶשׁ יִהְיֶה לָכֶם כָּל-מְלֶאכֶת עֲבֹדָה לֹא תַעֲשׂוּ",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ПИНХАС (Пинхас)",
    id_book: 3,
    id_chapter: 28,
    id_chapter_two: 1,
    poemNumber: 26,
    verse:
      "А в день первых плодов, когда вы совершаете новое хлебное приношение Господу, — в [праздник] Шавуот — у вас будет священное собрание, не делайте никакой работы.",
    verse_ivrit:
      "וּבְיוֹם הַבִּכּוּרִים בְּהַקְרִיבְכֶם מִנְחָה חֲדָשָׁה לַיהוָה בְּשָׁבֻעֹתֵיכֶם מִקְרָא-קֹדֶשׁ יִהְיֶה לָכֶם כָּל-מְלֶאכֶת עֲבֹדָה לֹא תַעֲשׂוּ",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ПИНХАС (Пинхас)",
    id_book: 3,
    id_chapter: 28,
    id_chapter_two: 1,
    poemNumber: 27,
    verse:
      "Принесите жертву всесожжения — двух молодых быков, одного барана и семь годовалых ягнят",
    verse_ivrit:
      "וְהִקְרַבְתֶּם עוֹלָה לְרֵיחַ נִיחֹחַ לַיהוָה פָּרִים בְּנֵי-בָקָר שְׁנַיִם אַיִל אֶחָד שִׁבְעָה כְבָשִׂים בְּנֵי שָׁנָה",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ПИНХАС (Пинхас)",
    id_book: 3,
    id_chapter: 28,
    id_chapter_two: 1,
    poemNumber: 28,
    verse:
      "— как благоухание, приятное Господу. При этом [совершите] хлебное приношение: три десятых [эйфы пшеничной] муки тонкого помола, смешанной с оливковым маслом, — на одного быка, две десятых [эйфы] — на одного барана,",
    verse_ivrit:
      "וּמִנְחָתָם סֹלֶת בְּלוּלָה בַשָּׁמֶן שְׁלֹשָׁה עֶשְׂרֹנִים לַפָּר הָאֶחָד שְׁנֵי עֶשְׂרֹנִים לָאַיִל הָאֶחָד",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ПИНХАС (Пинхас)",
    id_book: 3,
    id_chapter: 28,
    id_chapter_two: 1,
    poemNumber: 29,
    verse: "по одной десятой [эйфы] — на каждого из семи ягнят.",
    verse_ivrit:
      "עִשָּׂרוֹן עִשָּׂרוֹן לַכֶּבֶשׂ הָאֶחָד לְשִׁבְעַת הַכְּבָשִׂים",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ПИНХАС (Пинхас)",
    id_book: 3,
    id_chapter: 28,
    id_chapter_two: 1,
    poemNumber: 30,
    verse: "[И принесите в жертву] одного козла, чтобы искупить себя.",
    verse_ivrit: "שְׂעִיר עִזִּים אֶחָד לְכַפֵּר עֲלֵיכֶם",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ПИНХАС (Пинхас)",
    id_book: 3,
    id_chapter: 28,
    id_chapter_two: 1,
    poemNumber: 31,
    verse:
      "Совершайте это помимо постоянного всесожжения и хлебного приношения к нему. [Все эти жертвенные животные] должны быть у вас без изъяна, и при этом [совершайте] возлияние. ",
    verse_ivrit:
      "מִלְּבַד עֹלַת הַתָּמִיד וּמִנְחָתוֹ תַּעֲשׂוּ תְּמִימִם יִהְיוּ-לָכֶם וְנִסְכֵּיהֶם",
    comment: "",
  },
  /////////////////////////////////           292929292922929292292922929229922992929929         \\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\
  {
    name: "БЕМИДБАР",
    chapter: "ПИНХАС (Пинхас)",
    main: 1,
    main_name: "bemidbar",
    id_book: 3,
    id_chapter: 29,
    id_chapter_two: 1,
    poemNumber: 1,
    verse:
      "А первого числа седьмого месяца пусть у вас будет священное собрание — не делайте никакой работы. Пусть это будет у вас день трубных звуков.",
    verse_ivrit:
      "וּבַחֹדֶשׁ הַשְּׁבִיעִי בְּאֶחָד לַחֹדֶשׁ מִקְרָא-קֹדֶשׁ יִהְיֶה לָכֶם כָּל-מְלֶאכֶת עֲבֹדָה לֹא תַעֲשׂוּ יוֹם תְּרוּעָה יִהְיֶה לָכֶם",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ПИНХАС (Пинхас)",
    id_book: 3,
    id_chapter: 29,
    id_chapter_two: 1,
    poemNumber: 2,
    verse:
      "Принесите в жертву всесожжения одного молодого быка, одного барана и семь годовалых ягнят без изъяна, ради благоухания, приятного Господу.",
    verse_ivrit:
      "וַעֲשִׂיתֶם עֹלָה לְרֵיחַ נִיחֹחַ לַיהוָה פַּר בֶּן-בָּקָר אֶחָד אַיִל אֶחָד כְּבָשִׂים בְּנֵי-שָׁנָה שִׁבְעָה תְּמִימִם",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ПИНХАС (Пинхас)",
    id_book: 3,
    id_chapter: 29,
    id_chapter_two: 1,
    poemNumber: 3,
    verse:
      "И [сделайте] при этом хлебное приношение: три десятых [эйфы пшеничной] муки тонкого помола, смешанной с оливковым маслом, — на [одного] быка, две десятых [эйфы] — на барана,",
    verse_ivrit:
      "וּמִנְחָתָם סֹלֶת בְּלוּלָה בַשָּׁמֶן שְׁלֹשָׁה עֶשְׂרֹנִים לַפָּר שְׁנֵי עֶשְׂרֹנִים לָאָיִל",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ПИНХАС (Пинхас)",
    id_book: 3,
    id_chapter: 29,
    id_chapter_two: 1,
    poemNumber: 4,
    verse: "одна десятая [эйфы] — на каждого из семи ягнят.",
    verse_ivrit: "וְעִשָּׂרוֹן אֶחָד לַכֶּבֶשׂ הָאֶחָד לְשִׁבְעַת הַכְּבָשִׂים",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ПИНХАС (Пинхас)",
    id_book: 3,
    id_chapter: 29,
    id_chapter_two: 1,
    poemNumber: 5,
    verse: "[И принесите] в жертву за грех одного козла, чтобы искупить себя.",
    verse_ivrit: "וּשְׂעִיר-עִזִּים אֶחָד חַטָּאת לְכַפֵּר עֲלֵיכֶם",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ПИНХАС (Пинхас)",
    id_book: 3,
    id_chapter: 29,
    id_chapter_two: 1,
    poemNumber: 6,
    verse:
      "[Все это] — помимо [совершаемых] как положено всесожжений по новолуниям, с их хлебными приношениями, и постоянных всесожжений, с их хлебными приношениями и возлияниями. Это — благоухание, приятное [Господу], огненная жертва Господу.",
    verse_ivrit:
      "מִלְּבַד עֹלַת הַחֹדֶשׁ וּמִנְחָתָהּ וְעֹלַת הַתָּמִיד וּמִנְחָתָהּ וְנִסְכֵּיהֶם כְּמִשְׁפָּטָם לְרֵיחַ נִיחֹחַ אִשֶּׁה לַיהוָה",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ПИНХАС (Пинхас)",
    id_book: 3,
    id_chapter: 29,
    id_chapter_two: 1,
    poemNumber: 7,
    verse:
      "Десятого числа седьмого месяца пусть у вас будет священное собрание; смиряйте свои души, не делайте никакой работы.",
    verse_ivrit:
      "וּבֶעָשׂוֹר לַחֹדֶשׁ הַשְּׁבִיעִי הַזֶּה מִקְרָא-קֹדֶשׁ יִהְיֶה לָכֶם וְעִנִּיתֶם אֶת-נַפְשֹׁתֵיכֶם כָּל-מְלָאכָה לֹא תַעֲשׂוּ",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ПИНХАС (Пинхас)",
    id_book: 3,
    id_chapter: 29,
    id_chapter_two: 1,
    poemNumber: 8,
    verse:
      "Принесите в жертву всесожжения Господу — ради благоухания, приятного [Господу], — одного молодого быка, одного барана и семь годовалых ягнят. Пусть они будут у вас без изъяна.",
    verse_ivrit:
      "וְהִקְרַבְתֶּם עֹלָה לַיהוָה רֵיחַ נִיחֹחַ פַּר בֶּן-בָּקָר אֶחָד אַיִל אֶחָד כְּבָשִׂים בְּנֵי-שָׁנָה שִׁבְעָה תְּמִימִם יִהְיוּ לָכֶם",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ПИНХАС (Пинхас)",
    id_book: 3,
    id_chapter: 29,
    id_chapter_two: 1,
    poemNumber: 9,
    verse:
      "И [сделайте] при этом хлебное приношение: три десятых [эйфы пшеничной] муки тонкого помола, смешанной с оливковым маслом, — на [одного] быка, две десятых [эйфы] — на одного барана,",
    verse_ivrit:
      "וּמִנְחָתָם סֹלֶת בְּלוּלָה בַשָּׁמֶן שְׁלֹשָׁה עֶשְׂרֹנִים לַפָּר שְׁנֵי עֶשְׂרֹנִים לָאַיִל הָאֶחָד",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ПИНХАС (Пинхас)",
    id_book: 3,
    id_chapter: 29,
    id_chapter_two: 1,
    poemNumber: 10,
    verse: "одна десятая [эйфы] — на каждого из семи ягнят.",
    verse_ivrit:
      "עִשָּׂרוֹן עִשָּׂרוֹן לַכֶּבֶשׂ הָאֶחָד לְשִׁבְעַת הַכְּבָשִׂים",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ПИНХАС (Пинхас)",
    id_book: 3,
    id_chapter: 29,
    id_chapter_two: 1,
    poemNumber: 11,
    verse:
      "[И принесите] в жертву за грех одного козла. [Все это] — помимо искупительной жертвы за грех и постоянного всесожжения, с их хлебными приношениями и возлияниями.",
    verse_ivrit:
      "שְׂעִיר-עִזִּים אֶחָד חַטָּאת מִלְּבַד חַטַּאת הַכִּפֻּרִים וְעֹלַת הַתָּמִיד וּמִנְחָתָהּ וְנִסְכֵּיהֶם",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ПИНХАС (Пинхас)",
    id_book: 3,
    id_chapter: 29,
    id_chapter_two: 1,
    poemNumber: 12,
    verse:
      "Пятнадцатого числа седьмого месяца пусть у вас будет священное собрание — никакой работы не делайте. Семь дней справляйте праздник Господа.",
    verse_ivrit:
      "וּבַחֲמִשָּׁה עָשָׂר יוֹם לַחֹדֶשׁ הַשְּׁבִיעִי מִקְרָא-קֹדֶשׁ יִהְיֶה לָכֶם כָּל-מְלֶאכֶת עֲבֹדָה לֹא תַעֲשׂוּ וְחַגֹּתֶם חַג לַיהוָה שִׁבְעַת יָמִים",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ПИНХАС (Пинхас)",
    id_book: 3,
    id_chapter: 29,
    id_chapter_two: 1,
    poemNumber: 13,
    verse:
      "Принесите в жертву всесожжения — как огненную жертву, ради благоухания, приятного Господу, — тринадцать молодых быков, двух баранов и четырнадцать годовалых ягнят без изъяна.",
    verse_ivrit:
      "וְהִקְרַבְתֶּם עֹלָה אִשֵּׁה רֵיחַ נִיחֹחַ לַיהוָה פָּרִים בְּנֵי-בָקָר שְׁלֹשָׁה עָשָׂר אֵילִם שְׁנָיִם כְּבָשִׂים בְּנֵי-שָׁנָה אַרְבָּעָה עָשָׂר תְּמִימִם יִהְיוּ",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ПИНХАС (Пинхас)",
    id_book: 3,
    id_chapter: 29,
    id_chapter_two: 1,
    poemNumber: 14,
    verse:
      "И [сделайте] при этом хлебное приношение: три десятых [эйфы пшеничной] муки тонкого помола, смешанной с оливковым маслом, — на каждого из тринадцати быков, две десятых [эйфы] — на каждого из двух баранов,",
    verse_ivrit:
      "וּמִנְחָתָם סֹלֶת בְּלוּלָה בַשָּׁמֶן שְׁלֹשָׁה עֶשְׂרֹנִים לַפָּר הָאֶחָד לִשְׁלֹשָׁה עָשָׂר פָּרִים שְׁנֵי עֶשְׂרֹנִים לָאַיִל הָאֶחָד לִשְׁנֵי הָאֵילִם",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ПИНХАС (Пинхас)",
    id_book: 3,
    id_chapter: 29,
    id_chapter_two: 1,
    poemNumber: 15,
    verse: "одна десятая [эйфы] — на каждого из четырнадцати ягнят.",
    verse_ivrit:
      "וְעִשָּׂרוֹן עִשָּׂרוֹן לַכֶּבֶשׂ הָאֶחָד לְאַרְבָּעָה עָשָׂר כְּבָשִׂים",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ПИНХАС (Пинхас)",
    id_book: 3,
    id_chapter: 29,
    id_chapter_two: 1,
    poemNumber: 16,
    verse:
      "[И принесите] в жертву за грех одного козла. [Все это] — помимо постоянного всесожжения с хлебным приношением и возлиянием.",
    verse_ivrit:
      "וּשְׂעִיר-עִזִּים אֶחָד חַטָּאת מִלְּבַד עֹלַת הַתָּמִיד מִנְחָתָהּ וְנִסְכָּהּ",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ПИНХАС (Пинхас)",
    id_book: 3,
    id_chapter: 29,
    id_chapter_two: 1,
    poemNumber: 17,
    verse:
      "Во второй день: двенадцать молодых быков, два барана и четырнадцать годовалых ягнят без изъяна.",
    verse_ivrit:
      "וּבַיּוֹם הַשֵּׁנִי פָּרִים בְּנֵי-בָקָר שְׁנֵים עָשָׂר אֵילִם שְׁנָיִם כְּבָשִׂים בְּנֵי-שָׁנָה אַרְבָּעָה עָשָׂר תְּמִימִם",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ПИНХАС (Пинхас)",
    id_book: 3,
    id_chapter: 29,
    id_chapter_two: 1,
    poemNumber: 18,
    verse:
      "Хлебное приношение и возлияние к быкам, баранам и ягнятам — по их числу, как положено.",
    verse_ivrit:
      "וּמִנְחָתָם וְנִסְכֵּיהֶם לַפָּרִים לָאֵילִם וְלַכְּבָשִׂים בְּמִסְפָּרָם כַּמִּשְׁפָּט",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ПИНХАС (Пинхас)",
    id_book: 3,
    id_chapter: 29,
    id_chapter_two: 1,
    poemNumber: 19,
    verse:
      "И один козел — жертва за грех. [Все это] — помимо постоянного всесожжения с хлебным приношением и возлиянием.",
    verse_ivrit:
      "וּשְׂעִיר-עִזִּים אֶחָד חַטָּאת מִלְּבַד עֹלַת הַתָּמִיד וּמִנְחָתָהּ וְנִסְכֵּיהֶם",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ПИНХАС (Пинхас)",
    id_book: 3,
    id_chapter: 29,
    id_chapter_two: 1,
    poemNumber: 20,
    verse:
      "В третий день: одиннадцать быков, два барана и четырнадцать годовалых ягнят без изъяна.",
    verse_ivrit:
      "וּבַיּוֹם הַשְּׁלִישִׁי פָּרִים עַשְׁתֵּי-עָשָׂר אֵילִם שְׁנָיִם כְּבָשִׂים בְּנֵי-שָׁנָה אַרְבָּעָה עָשָׂר תְּמִימִם",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ПИНХАС (Пинхас)",
    id_book: 3,
    id_chapter: 29,
    id_chapter_two: 1,
    poemNumber: 21,
    verse:
      "Хлебное приношение и возлияние к быкам, баранам и ягнятам — по их числу, как положено. И один козел - жертва за грех.",
    verse_ivrit:
      "וּמִנְחָתָם וְנִסְכֵּיהֶם לַפָּרִים לָאֵילִם וְלַכְּבָשִׂים בְּמִסְפָּרָם כַּמִּשְׁפָּ ועז אחד הוא קרבן לחטאת.ט",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ПИНХАС (Пинхас)",
    id_book: 3,
    id_chapter: 29,
    id_chapter_two: 1,
    poemNumber: 22,
    verse:
      "[Все это] — помимо постоянного всесожжения с хлебным приношением и возлиянием.",
    verse_ivrit:
      "וּשְׂעִיר חַטָּאת אֶחָד מִלְּבַד עֹלַת הַתָּמִיד וּמִנְחָתָהּ וְנִסְכָּהּ",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ПИНХАС (Пинхас)",
    id_book: 3,
    id_chapter: 29,
    id_chapter_two: 1,
    poemNumber: 23,
    verse:
      "В четвертый день: десять быков, два барана и четырнадцать годовалых ягнят без изъяна.",
    verse_ivrit:
      "וּבַיּוֹם הָרְבִיעִי פָּרִים עֲשָׂרָה אֵילִם שְׁנָיִם כְּבָשִׂים בְּנֵי-שָׁנָה אַרְבָּעָה עָשָׂר תְּמִימִם",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ПИНХАС (Пинхас)",
    id_book: 3,
    id_chapter: 29,
    id_chapter_two: 1,
    poemNumber: 24,
    verse:
      "Хлебное приношение и возлияние к быкам, баранам и ягнятам — по их числу, как положено.",
    verse_ivrit:
      "מִנְחָתָם וְנִסְכֵּיהֶם לַפָּרִים לָאֵילִם וְלַכְּבָשִׂים בְּמִסְפָּרָם כַּמִּשְׁפָּט",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ПИНХАС (Пинхас)",
    id_book: 3,
    id_chapter: 29,
    id_chapter_two: 1,
    poemNumber: 25,
    verse:
      "И один козел — жертва за грех. [Все это] — помимо постоянного всесожжения с хлебным приношением и возлиянием.",
    verse_ivrit:
      "וּשְׂעִיר-עִזִּים אֶחָד חַטָּאת מִלְּבַד עֹלַת הַתָּמִיד מִנְחָתָהּ וְנִסְכָּהּ",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ПИНХАС (Пинхас)",
    id_book: 3,
    id_chapter: 29,
    id_chapter_two: 1,
    poemNumber: 26,
    verse:
      "В пятый день: девять быков, два барана и четырнадцать годовалых ягнят без изъяна.",
    verse_ivrit:
      "וּבַיּוֹם הַחֲמִישִׁי פָּרִים תִּשְׁעָה אֵילִם שְׁנָיִם כְּבָשִׂים בְּנֵי-שָׁנָה אַרְבָּעָה עָשָׂר תְּמִימִם",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ПИНХАС (Пинхас)",
    id_book: 3,
    id_chapter: 29,
    id_chapter_two: 1,
    poemNumber: 27,
    verse:
      "Хлебное приношение и возлияние к быкам, баранам и ягнятам — по их числу, как положено.",
    verse_ivrit:
      "וּמִנְחָתָם וְנִסְכֵּיהֶם לַפָּרִים לָאֵילִם וְלַכְּבָשִׂים בְּמִסְפָּרָם כַּמִּשְׁפָּט",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ПИНХАС (Пинхас)",
    id_book: 3,
    id_chapter: 29,
    id_chapter_two: 1,
    poemNumber: 28,
    verse:
      "И один козел — жертва за грех. [Все это] — помимо постоянного всесожжения с хлебным приношением и возлиянием.",
    verse_ivrit:
      "וּשְׂעִיר חַטָּאת אֶחָד מִלְּבַד עֹלַת הַתָּמִיד וּמִנְחָתָהּ וְנִסְכָּהּ",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ПИНХАС (Пинхас)",
    id_book: 3,
    id_chapter: 29,
    id_chapter_two: 1,
    poemNumber: 29,
    verse:
      "В шестой день: восемь быков, два барана и четырнадцать годовалых ягнят без изъяна.",
    verse_ivrit:
      "וּבַיּוֹם הַשִּׁשִּׁי פָּרִים שְׁמֹנָה אֵילִם שְׁנָיִם כְּבָשִׂים בְּנֵי-שָׁנָה אַרְבָּעָה עָשָׂר תְּמִימִם",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ПИНХАС (Пинхас)",
    id_book: 3,
    id_chapter: 29,
    id_chapter_two: 1,
    poemNumber: 30,
    verse:
      "Хлебное приношение и возлияние к быкам, баранам и ягнятам — по их числу, как положено.",
    verse_ivrit:
      "וּמִנְחָתָם וְנִסְכֵּיהֶם לַפָּרִים לָאֵילִם וְלַכְּבָשִׂים בְּמִסְפָּרָם כַּמִּשְׁפָּט",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ПИНХАС (Пинхас)",
    id_book: 3,
    id_chapter: 29,
    id_chapter_two: 1,
    poemNumber: 31,
    verse:
      "И один козел — жертва за грех. [Все это] — помимо постоянного всесожжения с хлебным приношением и возлиянием.",
    verse_ivrit:
      "וּשְׂעִיר חַטָּאת אֶחָד מִלְּבַד עֹלַת הַתָּמִיד מִנְחָתָהּ וּנְסָכֶיהָ",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ПИНХАС (Пинхас)",
    id_book: 3,
    id_chapter: 29,
    id_chapter_two: 1,
    poemNumber: 32,
    verse:
      "В седьмой день: семь быков, два барана и четырнадцать годовалых ягнят без изъяна.",
    verse_ivrit:
      "וּבַיּוֹם הַשְּׁבִיעִי פָּרִים שִׁבְעָה אֵילִם שְׁנָיִם כְּבָשִׂים בְּנֵי-שָׁנָה אַרְבָּעָה עָשָׂר תְּמִימִם",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ПИНХАС (Пинхас)",
    id_book: 3,
    id_chapter: 29,
    id_chapter_two: 1,
    poemNumber: 33,
    verse:
      "Хлебное приношение и возлияние к быкам, баранам и ягнятам — по их числу, как положено.",
    verse_ivrit:
      "וּמִנְחָתָם וְנִסְכֵּהֶם לַפָּרִים לָאֵילִם וְלַכְּבָשִׂים בְּמִסְפָּרָם כְּמִשְׁפָּטָם",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ПИНХАС (Пинхас)",
    id_book: 3,
    id_chapter: 29,
    id_chapter_two: 1,
    poemNumber: 34,
    verse:
      "И один козел — жертва за грех. [Все это] — помимо постоянного всесожжения с хлебным приношением и возлиянием.",
    verse_ivrit:
      "וּשְׂעִיר חַטָּאת אֶחָד מִלְּבַד עֹלַת הַתָּמִיד מִנְחָתָהּ וְנִסְכָּהּ",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ПИНХАС (Пинхас)",
    id_book: 3,
    id_chapter: 29,
    id_chapter_two: 1,
    poemNumber: 35,
    verse:
      "В восьмой день пусть у вас будет праздничное собрание — не делайте никакой работы.",
    verse_ivrit:
      "בַּיּוֹם הַשְּׁמִינִי עֲצֶרֶת תִּהְיֶה לָכֶם כָּל-מְלֶאכֶת עֲבֹדָה לֹא תַעֲשׂוּ",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ПИНХАС (Пинхас)",
    id_book: 3,
    id_chapter: 29,
    id_chapter_two: 1,
    poemNumber: 36,
    verse:
      "Принесите жертву всесожжения — как огненную жертву, ради благоухания, приятного Господу, — одного быка, одного барана и семь годовалых ягнят без изъяна.",
    verse_ivrit:
      "וְהִקְרַבְתֶּם עֹלָה אִשֵּׁה רֵיחַ נִיחֹחַ לַיהוָה פַּר אֶחָד אַיִל אֶחָד כְּבָשִׂים בְּנֵי-שָׁנָה שִׁבְעָה תְּמִימִם",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ПИНХАС (Пинхас)",
    id_book: 3,
    id_chapter: 29,
    id_chapter_two: 1,
    poemNumber: 37,
    verse:
      "Хлебное приношение и возлияние к быку, барану и ягнятам — по их числу, как положено.",
    verse_ivrit:
      "מִנְחָתָם וְנִסְכֵּיהֶם לַפָּר לָאַיִל וְלַכְּבָשִׂים בְּמִסְפָּרָם כַּמִּשְׁפָּט",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ПИНХАС (Пинхас)",
    id_book: 3,
    id_chapter: 29,
    id_chapter_two: 1,
    poemNumber: 38,
    verse:
      "И один козел — жертва за грех. [Все это] — помимо постоянного всесожжения с хлебным приношением и возлиянием.",
    verse_ivrit:
      "וּשְׂעִיר חַטָּאת אֶחָד מִלְּבַד עֹלַת הַתָּמִיד וּמִנְחָתָהּ וְנִסְכָּהּ",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ПИНХАС (Пинхас)",
    id_book: 3,
    id_chapter: 29,
    id_chapter_two: 1,
    poemNumber: 39,
    verse:
      "Приносите эти [жертвы] Господу в ваши праздники, сверх ваших обетов и добровольных даров — всесожжений, хлебных приношений, возлияний и мирных жертв”.",
    verse_ivrit:
      "אֵלֶּה תַּעֲשׂוּ לַיהוָה בְּמוֹעֲדֵיכֶם לְבַד מִנִּדְרֵיכֶם וְנִדְבֹתֵיכֶם לְעֹלֹתֵיכֶם וּלְמִנְחֹתֵיכֶם וּלְנִסְכֵּיכֶם וּלְשַׁלְמֵיכֶם",
    comment: "",
  },
  /////////////////////////////////           303030330303033030330303303033030330330303030         \\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\
  {
    name: "БЕМИДБАР",
    chapter: "ПИНХАС (Пинхас)",
    main: 1,
    main_name: "bemidbar",
    id_book: 3,
    id_chapter: 30,
    id_chapter_two: 1,
    poemNumber: 1,
    verse: "Моше передал сынам Израиля все, что повелел ему Господь.",
    verse_ivrit:
      "וַיֹּאמֶר מֹשֶׁה אֶל-בְּנֵי יִשְׂרָאֵל כְּכֹל אֲשֶׁר-צִוָּה יְהוָה אֶת-מֹשֶׁה",
    comment: "",
  },
  /////////////////////////////////           3030303030303030303030330303033030303030330         \\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\
  {
    name: "БЕМИДБАР",
    chapter: "МАТОТ (Колена)",
    main: 1,
    main_name: "bemidbar",
    id_book: 3,
    id_chapter: 30,
    id_chapter_two: 2,
    poemNumber: 2,
    verse: "Моше сказал главам колен сынов Израиля:",
    verse_ivrit:
      "וַיְדַבֵּר מֹשֶׁה אֶל-רָאשֵׁי הַמַּטּוֹת לִבְנֵי יִשְׂרָאֵל לֵאמֹר זֶה הַדָּבָר אֲשֶׁר צִוָּה יְהוָה",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "МАТОТ (Колена)",
    id_book: 3,
    id_chapter: 30,
    id_chapter_two: 2,
    poemNumber: 3,
    verse:
      "— Вот что повелевает Господь. Если мужчина даст обет Господу или даст клятву, приняв на себя [какой-нибудь] зарок, то он не должен нарушать свое слово — пусть исполнит все, что сказал.",
    verse_ivrit:
      "אִישׁ כִּי-יִדֹּר נֶדֶר לַיהוָה אוֹ-הִשָּׁבַע שְׁבֻעָה לֶאְסֹר אִסָּר עַל-נַפְשׁוֹ לֹא יַחֵל דְּבָרוֹ כְּכָל-הַיֹּצֵא מִפִּיו יַעֲשֶׂה",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "МАТОТ (Колена)",
    id_book: 3,
    id_chapter: 30,
    id_chapter_two: 2,
    poemNumber: 4,
    verse:
      "Если женщина даст обет Господу или примет на себя зарок в доме своего отца, в свои юные [годы],",
    verse_ivrit:
      "וְאִשָּׁה כִּי-תִדֹּר נֶדֶר לַיהוָה וְאָסְרָה אִסָּר בְּבֵית אָבִיהָ בִּנְעֻרֶיהָ",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "МАТОТ (Колена)",
    id_book: 3,
    id_chapter: 30,
    id_chapter_two: 2,
    poemNumber: 5,
    verse:
      "и ее отец услышит ее обет или зарок, который она приняла на себя, но ее отец промолчит, то все ее обеты будут иметь силу и всякий зарок, который она приняла на себя, будет иметь силу",
    verse_ivrit:
      "וְשָׁמַע אָבִיהָ אֶת-נִדְרָהּ וֶאֱסָרָהּ אֲשֶׁר אָסְרָה עַל-נַפְשָׁהּ וְהֶחֱרִישׁ לָהּ אָבִיהָ וְקָמוּ כָּל-נְדָרֶיהָ וְכָל-אִסָּר אֲשֶׁר-אָסְרָה עַל-נַפְשָׁהּ יָקוּם",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "МАТОТ (Колена)",
    id_book: 3,
    id_chapter: 30,
    id_chapter_two: 2,
    poemNumber: 6,
    verse:
      "Но если ее отец воспрепятствовал ей — в тот день, когда он услышал [об обете или зароке], — то все ее обеты или зароки, которые она приняла на себя, не будут иметь силы. Господь простит ей, поскольку ее отец воспрепятствовал ей.",
    verse_ivrit:
      "וְאִם-הֵנִיא אָבִיהָ אֹתָהּ בְּיוֹם שָׁמְעוֹ כָּל-נְדָרֶיהָ וֶאֱסָרֶיהָ אֲשֶׁר-אָסְרָה עַל-נַפְשָׁהּ לֹא יָקוּם וַיהוָה יִסְלַח-לָהּ כִּי-הֵנִיא אָבִיהָ אֹתָהּ",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "МАТОТ (Колена)",
    id_book: 3,
    id_chapter: 30,
    id_chapter_two: 2,
    poemNumber: 7,
    verse:
      "Если [женщина] замужем, и на ней — обеты или словесные обязательства, которые она приняла на себя,",
    verse_ivrit:
      "וְאִם-הָיוֹ תִהְיֶה לְאִישׁ וּנְדָרֶיהָ עָלֶיהָ אוֹ מִבְטָא שְׂפָתֶיהָ אֲשֶׁר אָסְרָה עַל-נַפְשָׁהּ",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "МАТОТ (Колена)",
    id_book: 3,
    id_chapter: 30,
    id_chapter_two: 2,
    poemNumber: 8,
    verse:
      "и ее муж услышит [об этом], но — в тот день, когда услышит, — промолчит, то ее обеты будут иметь силу, [а также] и зароки, которые она приняла на себя, будут иметь силу.",
    verse_ivrit:
      "וְשָׁמַע אִישָׁהּ בְּיוֹם שָׁמְעוֹ וְהֶחֱרִישׁ לָהּ וְקָמוּ נְדָרֶיהָ וֶאֱסָרֶהָ אֲשֶׁר-אָסְרָה עַל-נַפְשָׁהּ יָקֻמוּ",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "МАТОТ (Колена)",
    id_book: 3,
    id_chapter: 30,
    id_chapter_two: 2,
    poemNumber: 9,
    verse:
      "Но если в тот день, когда ее муж услышит [об обете или зароке], он ей воспрепятствует, то [этим] он отменит обет, который [лежит] на ней, или словесные обязательства, которые она приняла на себя. И Господь простит ей.",
    verse_ivrit:
      "וְאִם בְּיוֹם שְׁמֹעַ אִישָׁהּ יָנִיא אוֹתָהּ וְהֵפֵר אֶת-נִדְרָהּ אֲשֶׁר עָלֶיהָ וְאֵת מִבְטָא שְׂפָתֶיהָ אֲשֶׁר אָסְרָה עַל-נַפְשָׁהּ וַיהוָה יִסְלַח-לָהּ",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "МАТОТ (Колена)",
    id_book: 3,
    id_chapter: 30,
    id_chapter_two: 2,
    poemNumber: 10,
    verse:
      "Обет вдовы или разведенной [женщины] — все, что бы она ни приняла на себя, — будет иметь для нее силу.",
    verse_ivrit:
      "וְנֵדֶר אַלְמָנָה וּגְרוּשָׁה כֹּל אֲשֶׁר-אָסְרָה עַל-נַפְשָׁהּ יָקוּם עָלֶיהָ",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "МАТОТ (Колена)",
    id_book: 3,
    id_chapter: 30,
    id_chapter_two: 2,
    poemNumber: 11,
    verse:
      "Если же она дала обет или клятвенно приняла на себя зарок, будучи в доме своего мужа,",
    verse_ivrit:
      "וְאִם-בֵּית אִישָׁהּ נָדָרָה אוֹ-אָסְרָה אִסָּר עַל-נַפְשָׁהּ בִּשְׁבֻעָה",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "МАТОТ (Колена)",
    id_book: 3,
    id_chapter: 30,
    id_chapter_two: 2,
    poemNumber: 12,
    verse:
      "а ее муж услышал [об обете] и промолчал, не воспрепятствовав ей, то все ее обеты будут иметь силу и всякий зарок, который она приняла на себя, [также] будет иметь силу",
    verse_ivrit:
      "וְשָׁמַע אִישָׁהּ וְהֶחֱרִשׁ לָהּ לֹא הֵנִיא אֹתָהּ וְקָמוּ כָּל-נְדָרֶיהָ וְכָל-אִסָּר אֲשֶׁר-אָסְרָה עַל-נַפְשָׁהּ יָקוּם",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "МАТОТ (Колена)",
    id_book: 3,
    id_chapter: 30,
    id_chapter_two: 2,
    poemNumber: 13,
    verse:
      "Если же ее муж отменит [обеты] в тот день, когда услышит [о них], то произнесенный ею обет или принятый ею на себя зарок не будет иметь силы. Ее муж отменил [этот обет]; Господь простит ей.",
    verse_ivrit:
      "וְאִם-הָפֵר יָפֵר אֹתָם אִישָׁהּ בְּיוֹם שָׁמְעוֹ כָּל-מוֹצָא שְׂפָתֶיהָ לִנְדָרֶיהָ וּלְאִסַּר נַפְשָׁהּ לֹא יָקוּם אִישָׁהּ הֲפֵרָם וַיהוָה יִסְלַח-לָהּ",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "МАТОТ (Колена)",
    id_book: 3,
    id_chapter: 30,
    id_chapter_two: 2,
    poemNumber: 14,
    verse:
      "Всякий обет и всякий клятвенный зарок, [который женщина приняла на себя] для смирения [души], ее муж вправе утвердить или отменить.",
    verse_ivrit:
      "כָּל-נֵדֶר וְכָל-שְׁבֻעַת אִסָּר לְעַנֹּת נָפֶשׁ אִישָׁהּ יְקִימֶנּוּ וְאִישָׁהּ יְפֵרֶנּוּ",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "МАТОТ (Колена)",
    id_book: 3,
    id_chapter: 30,
    id_chapter_two: 2,
    poemNumber: 15,
    verse:
      "Но если ее муж промолчит до следующего дня, то тем самым он подтвердит все ее обеты или зароки, которые [лежат] на ней. Он подтвердил их тем, что промолчал в тот день, когда услышал [о них].",
    verse_ivrit:
      "וְאִם-הַחֲרֵשׁ יַחֲרִישׁ לָהּ אִישָׁהּ מִיּוֹם אֶל-יוֹם וְהֵקִים אֶת-כָּל-נְדָרֶיהָ אוֹ אֶת-כָּל-אֱסָרֶיהָ אֲשֶׁר עָלֶיהָ הֵקִים אֹתָם כִּי-הֶחֱרִשׁ לָהּ בְּיוֹם שָׁמְעוֹ",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "МАТОТ (Колена)",
    id_book: 3,
    id_chapter: 30,
    id_chapter_two: 2,
    poemNumber: 16,
    verse:
      "Если же он отменит их после того, как услышит, то он понесет ответственность [за неисполнение обещанного] вместо нее.",
    verse_ivrit:
      "וְאִם-הָפֵר יָפֵר אֹתָם אַחֲרֵי שָׁמְעוֹ וְנָשָׂא אֶת-עֲו‍ֹנָהּ",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "МАТОТ (Колена)",
    id_book: 3,
    id_chapter: 30,
    id_chapter_two: 2,
    poemNumber: 17,
    verse:
      "Таковы заповеданные Господом [через] Моше законы [об отношениях] между мужем и женой, [а также] между отцом и дочерью в ее юные [годы], в доме ее отца. ",
    verse_ivrit:
      "אֵלֶּה הַחֻקִּים אֲשֶׁר צִוָּה יְהוָה אֶת-מֹשֶׁה בֵּין אִישׁ לְאִשְׁתּוֹ בֵּין-אָב לְבִתּוֹ בִּנְעֻרֶיהָ בֵּית אָבִיהָ",
    comment: "",
  },
  /////////////////////////////////           313131311313131131313311313131313113131131313131         \\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\
  {
    name: "БЕМИДБАР",
    chapter: "МАТОТ(Колена)",
    main: 1,
    main_name: "bemidbar",
    id_book: 3,
    id_chapter: 31,
    id_chapter_two: 1,
    poemNumber: 1,
    verse: "Господь сказал Моше:",
    verse_ivrit: "וַיְדַבֵּר יְהוָה אֶל-מֹשֶׁה לֵּאמֹר",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ПИНХАС (Пинхас)",
    id_book: 3,
    id_chapter: 31,
    id_chapter_two: 1,
    poemNumber: 2,
    verse:
      "— Сверши возмездие мидьянитянам за сынов Израиля, а затем приобщишься к своим праотцам.",
    verse_ivrit:
      "נְקֹם נִקְמַת בְּנֵי יִשְׂרָאֵל מֵאֵת הַמִּדְיָנִים אַחַר תֵּאָסֵף אֶל-עַמֶּיךָ",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ПИНХАС (Пинхас)",
    id_book: 3,
    id_chapter: 31,
    id_chapter_two: 1,
    poemNumber: 3,
    verse:
      "— Отрядите людей в ополчение, и пусть они выступят против Мидьяна, чтобы свершить возмездие Господа Мидьяну.",
    verse_ivrit:
      "וַיְדַבֵּר מֹשֶׁה אֶל-הָעָם לֵאמֹר הֵחָלְצוּ מֵאִתְּכֶם אֲנָשִׁים לַצָּבָא וְיִהְיוּ עַל-מִדְיָן לָתֵת נִקְמַת-יְהוָה בְּמִדְיָן",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ПИНХАС (Пинхас)",
    id_book: 3,
    id_chapter: 31,
    id_chapter_two: 1,
    poemNumber: 4,
    verse:
      "Отправьте от всех колен Израиля [воинов] в ополчение, по тысяче [человек] от каждого колена.",
    verse_ivrit:
      "אֶלֶף לַמַּטֶּה אֶלֶף לַמַּטֶּה לְכֹל מַטּוֹת יִשְׂרָאֵל תִּשְׁלְחוּ לַצָּבָא",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ПИНХАС (Пинхас)",
    id_book: 3,
    id_chapter: 31,
    id_chapter_two: 1,
    poemNumber: 5,
    verse:
      "Из тысяч [сынов] Израиля было снаряжено по тысяче [человек] от каждого колена — [всего] двенадцать тысяч [человек], снаряженных в ополчение.",
    verse_ivrit:
      "וַיִּמָּסְרוּ מֵאַלְפֵי יִשְׂרָאֵל אֶלֶף לַמַּטֶּה שְׁנֵים-עָשָׂר אֶלֶף חֲלוּצֵי צָבָא",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ПИНХАС (Пинхас)",
    id_book: 3,
    id_chapter: 31,
    id_chapter_two: 1,
    poemNumber: 6,
    verse:
      "Моше отправил их в ополчение — по тысяче [человек] от колена. Вместе с ними [он отправил] в ополчение Пинхаса, сына священника Эльазара, со священной утварью и сигнальными трубами.",
    verse_ivrit:
      "וַיִּשְׁלַח אֹתָם מֹשֶׁה אֶלֶף לַמַּטֶּה לַצָּבָא אֹתָם וְאֶת-פִּינְחָס בֶּן-אֶלְעָזָר הַכֹּהֵן לַצָּבָא וּכְלֵי הַקֹּדֶשׁ וַחֲצֹצְרוֹת הַתְּרוּעָה בְּיָדוֹ",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ПИНХАС (Пинхас)",
    id_book: 3,
    id_chapter: 31,
    id_chapter_two: 1,
    poemNumber: 7,
    verse:
      "Они сразились против Мидьяна, как Господь и велел Моше, и убили всех мужчин [Мидьяна].",
    verse_ivrit:
      "ז וַיִּצְבְּאוּ עַל-מִדְיָן כַּאֲשֶׁר צִוָּה יְהוָה אֶת-מֹשֶׁה וַיַּהַרְגוּ כָּל-זָכָר",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ПИНХАС (Пинхас)",
    id_book: 3,
    id_chapter: 31,
    id_chapter_two: 1,
    poemNumber: 8,
    verse:
      "Помимо прочих сраженных, они убили царей Мидьяна — Эви, Рекема, Цура, Хура и Реву — пять царей Мидьяна. Они [также] сразили мечом Бильама, сына Беора.",
    verse_ivrit:
      "וְאֶת-מַלְכֵי מִדְיָן הָרְגוּ עַל-חַלְלֵיהֶם אֶת-אֱוִי וְאֶת-רֶקֶם וְאֶת-צוּר וְאֶת-חוּר וְאֶת-רֶבַע חֲמֵשֶׁת מַלְכֵי מִדְיָן וְאֵת בִּלְעָם בֶּן-בְּעוֹר הָרְגוּ בֶּחָרֶב",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ПИНХАС (Пинхас)",
    id_book: 3,
    id_chapter: 31,
    id_chapter_two: 1,
    poemNumber: 9,
    verse:
      "Сыны Израиля взяли в плен жен мидьянитян, их детей и весь их скот — захватили все их стада и все их имущество.",
    verse_ivrit:
      "וַיִּשְׁבּוּ בְנֵי-יִשְׂרָאֵל אֶת-נְשֵׁי מִדְיָן וְאֶת-טַפָּם וְאֵת כָּל-בְּהֶמְתָּם וְאֶת-כָּל-מִקְנֵהֶם וְאֶת-כָּל-חֵילָם בָּזָזוּ",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ПИНХАС (Пинхас)",
    id_book: 3,
    id_chapter: 31,
    id_chapter_two: 1,
    poemNumber: 10,
    verse:
      "Все их города, во всех местах их поселений, и все их становья [сыны Израиля] предали огню.",
    verse_ivrit:
      "וְאֵת כָּל-עָרֵיהֶם בְּמוֹשְׁבֹתָם וְאֵת כָּל-טִירֹתָם שָׂרְפוּ בָּאֵשׁ",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ПИНХАС (Пинхас)",
    id_book: 3,
    id_chapter: 31,
    id_chapter_two: 1,
    poemNumber: 11,
    verse: "Они взяли всю добычу — все захваченное, людей и скот, —",
    verse_ivrit:
      "וַיִּקְחוּ אֶת-כָּל-הַשָּׁלָל וְאֵת כָּל-הַמַּלְקוֹחַ בָּאָדָם וּבַבְּהֵמָה",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ПИНХАС (Пинхас)",
    id_book: 3,
    id_chapter: 31,
    id_chapter_two: 1,
    poemNumber: 12,
    verse:
      "и привели пленных, [вместе со всем, что было] захвачено как добыча, к Моше, священнику Эльазару и общине сынов Израиля — в стан, что в степях Моава, у Иордана, напротив Иерихона.",
    verse_ivrit:
      "וַיָּבִאוּ אֶל-מֹשֶׁה וְאֶל-אֶלְעָזָר הַכֹּהֵן וְאֶל-עֲדַת בְּנֵי-יִשְׂרָאֵל אֶת-הַשְּׁבִי וְאֶת-הַמַּלְקוֹחַ וְאֶת-הַשָּׁלָל אֶל-הַמַּחֲנֶה אֶל-עַרְבֹת מוֹאָב אֲשֶׁר עַל-יַרְדֵּן יְרֵחוֹ",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ПИНХАС (Пинхас)",
    id_book: 3,
    id_chapter: 31,
    id_chapter_two: 1,
    poemNumber: 13,
    verse:
      "Моше, священник Эльазар и все вожди общины вышли им навстречу из стана.",
    verse_ivrit:
      "וַיֵּצְאוּ מֹשֶׁה וְאֶלְעָזָר הַכֹּהֵן וְכָל-נְשִׂיאֵי הָעֵדָה לִקְרָאתָם אֶל-מִחוּץ לַמַּחֲנֶה",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ПИНХАС (Пинхас)",
    id_book: 3,
    id_chapter: 31,
    id_chapter_two: 1,
    poemNumber: 14,
    verse:
      "И разгневался Моше на военачальников, тысячников и сотников, вернувшихся с войны.",
    verse_ivrit:
      "וַיִּקְצֹף מֹשֶׁה עַל פְּקוּדֵי הֶחָיִל שָׂרֵי הָאֲלָפִים וְשָׂרֵי הַמֵּאוֹת הַבָּאִים מִצְּבָא הַמִּלְחָמָה",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ПИНХАС (Пинхас)",
    id_book: 3,
    id_chapter: 31,
    id_chapter_two: 1,
    poemNumber: 15,
    verse: "Моше сказал им: — Вы оставили в живых всех женщин?",
    verse_ivrit: "וַיֹּאמֶר אֲלֵיהֶם מֹשֶׁה הַחִיִּיתֶם כָּל-נְקֵבָה",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ПИНХАС (Пинхас)",
    id_book: 3,
    id_chapter: 31,
    id_chapter_two: 1,
    poemNumber: 16,
    verse:
      "Но ведь это они по совету Бильама уговорили сынов Израиля изменить Господу ради Пеора, после чего в общине Господа начался мор!",
    verse_ivrit:
      "הֵן הֵנָּה הָיוּ לִבְנֵי יִשְׂרָאֵל בִּדְבַר בִּלְעָם לִמְסָר-מַעַל בַּיהוָה עַל-דְּבַר-פְּעוֹר וַתְּהִי הַמַּגֵּפָה בַּעֲדַת יְהוָה",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ПИНХАС (Пинхас)",
    id_book: 3,
    id_chapter: 31,
    id_chapter_two: 1,
    poemNumber: 17,
    verse:
      "Предайте же смерти всех детей мужского пола; всякую женщину, которая была познана мужчиной на ложе, [также] предайте смерти.",
    verse_ivrit:
      "וְעַתָּה הִרְגוּ כָל-זָכָר בַּטָּף וְכָל-אִשָּׁה יֹדַעַת אִישׁ לְמִשְׁכַּב זָכָר הֲרֹגוּ",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ПИНХАС (Пинхас)",
    id_book: 3,
    id_chapter: 31,
    id_chapter_two: 1,
    poemNumber: 18,
    verse:
      "А всех девушек, которые не были познаны мужчиной, оставьте в живых для себя.",
    verse_ivrit:
      "וְכֹל הַטַּף בַּנָּשִׁים אֲשֶׁר לֹא-יָדְעוּ מִשְׁכַּב זָכָר הַחֲיוּ לָכֶם",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ПИНХАС (Пинхас)",
    id_book: 3,
    id_chapter: 31,
    id_chapter_two: 1,
    poemNumber: 19,
    verse:
      "Сами же оставайтесь за пределами стана семь дней. А в третий день и в седьмой день пусть очистится всякий, кто убил человека, и всякий, кто прикоснулся к убитому, — и вы, и ваши пленники.",
    verse_ivrit:
      "וְאַתֶּם חֲנוּ מִחוּץ לַמַּחֲנֶה שִׁבְעַת יָמִים כֹּל הֹרֵג נֶפֶשׁ וְכֹל נֹגֵעַ בֶּחָלָל תִּתְחַטְּאוּ בַּיּוֹם הַשְּׁלִישִׁי וּבַיּוֹם הַשְּׁבִיעִי אַתֶּם וּשְׁבִיכֶם",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ПИНХАС (Пинхас)",
    id_book: 3,
    id_chapter: 31,
    id_chapter_two: 1,
    poemNumber: 20,
    verse:
      "Следует очистить также все одежды, все кожаные вещи, все вещи из козьей [шерсти] и все деревянные сосуды.",
    verse_ivrit:
      "וְכָל-בֶּגֶד וְכָל-כְּלִי-עוֹר וְכָל-מַעֲשֵׂה עִזִּים וְכָל-כְּלִי-עֵץ תִּתְחַטָּאוּ",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ПИНХАС (Пинхас)",
    id_book: 3,
    id_chapter: 31,
    id_chapter_two: 1,
    poemNumber: 21,
    verse:
      "Ополченцам, ходившим на войну, священник Эльазар сказал: — Вот [один из] законов Учения, который Господь возвестил Моше:",
    verse_ivrit:
      "וַיֹּאמֶר אֶלְעָזָר הַכֹּהֵן אֶל-אַנְשֵׁי הַצָּבָא הַבָּאִים לַמִּלְחָמָה זֹאת חֻקַּת הַתּוֹרָה אֲשֶׁר-צִוָּה יְהוָה אֶת-מֹשֶׁה",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ПИНХАС (Пинхас)",
    id_book: 3,
    id_chapter: 31,
    id_chapter_two: 1,
    poemNumber: 22,
    verse: "золото, серебро, медь, железо, олово и свинец",
    verse_ivrit:
      "אַךְ אֶת-הַזָּהָב וְאֶת-הַכָּסֶף אֶת-הַנְּחֹשֶׁת אֶת-הַבַּרְזֶל אֶת-הַבְּדִיל וְאֶת-הָעֹפָרֶת",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ПИНХАС (Пинхас)",
    id_book: 3,
    id_chapter: 31,
    id_chapter_two: 1,
    poemNumber: 23,
    verse:
      "— все, что проходит через огонь, — проведите через огонь, и оно очистится, но затем следует очистить это также и очистительной водой. А все, что не проходит через огонь, проведите через воду.",
    verse_ivrit:
      "כָּל-דָּבָר אֲשֶׁר-יָבֹא בָאֵשׁ תַּעֲבִירוּ בָאֵשׁ וְטָהֵר אַךְ בְּמֵי נִדָּה יִתְחַטָּא וְכֹל אֲשֶׁר לֹא-יָבֹא בָּאֵשׁ תַּעֲבִירוּ בַמָּיִם",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ПИНХАС (Пинхас)",
    id_book: 3,
    id_chapter: 31,
    id_chapter_two: 1,
    poemNumber: 24,
    verse:
      "На седьмой день выстирайте свои одежды — и станете чисты. Тогда вы сможете войти в стан.",
    verse_ivrit:
      "וְכִבַּסְתֶּם בִּגְדֵיכֶם בַּיּוֹם הַשְּׁבִיעִי וּטְהַרְתֶּם וְאַחַר תָּבֹאוּ אֶל-הַמַּחֲנֶה",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ПИНХАС (Пинхас)",
    id_book: 3,
    id_chapter: 31,
    id_chapter_two: 1,
    poemNumber: 25,
    verse: "Господь сказал Моше:",
    verse_ivrit: "וַיֹּאמֶר יְהוָה אֶל-מֹשֶׁה לֵּאמֹר",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ПИНХАС (Пинхас)",
    id_book: 3,
    id_chapter: 31,
    id_chapter_two: 1,
    poemNumber: 26,
    verse:
      "— Пересчитай, вместе со священником Эльазаром и главами родов общины, все захваченное — людей и скот.",
    verse_ivrit:
      "שָׂא אֵת רֹאשׁ מַלְקוֹחַ הַשְּׁבִי בָּאָדָם וּבַבְּהֵמָה אַתָּה וְאֶלְעָזָר הַכֹּהֵן וְרָאשֵׁי אֲבוֹת הָעֵדָה",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ПИНХАС (Пинхас)",
    id_book: 3,
    id_chapter: 31,
    id_chapter_two: 1,
    poemNumber: 27,
    verse:
      "Разделите захваченное пополам — между воинами, ходившими на войну, и всей общиной.",
    verse_ivrit:
      "וְחָצִיתָ אֶת-הַמַּלְקוֹחַ בֵּין תֹּפְשֵׂי הַמִּלְחָמָה הַיֹּצְאִים לַצָּבָא וּבֵין כָּל-הָעֵדָה",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ПИНХАС (Пинхас)",
    id_book: 3,
    id_chapter: 31,
    id_chapter_two: 1,
    poemNumber: 28,
    verse:
      "Соберите с воинов, ходивших на войну, дань для Господа — по одной душе из каждых пятисот [захваченных] людей и [по одному животному из каждых пятисот голов] крупного скота, ослов и мелкого скота.",
    verse_ivrit:
      "וַהֲרֵמֹתָ מֶכֶס לַיהוָה מֵאֵת אַנְשֵׁי הַמִּלְחָמָה הַיֹּצְאִים לַצָּבָא אֶחָד נֶפֶשׁ מֵחֲמֵשׁ הַמֵּאוֹת מִן-הָאָדָם וּמִן-הַבָּקָר וּמִן-הַחֲמֹרִים וּמִן-הַצֹּאן",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ПИНХАС (Пинхас)",
    id_book: 3,
    id_chapter: 31,
    id_chapter_two: 1,
    poemNumber: 29,
    verse:
      "Возьмите [это] от их половины и отдайте священнику Эльазару как приношение Господу.",
    verse_ivrit:
      "מִמַּחֲצִיתָם תִּקָּחוּ וְנָתַתָּה לְאֶלְעָזָר הַכֹּהֵן תְּרוּמַת יְהוָה",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ПИНХАС (Пинхас)",
    id_book: 3,
    id_chapter: 31,
    id_chapter_two: 1,
    poemNumber: 30,
    verse:
      "А из половины, что [досталась прочим] сынам Израиля, возьмите одну пятидесятую часть — из людей, из крупного скота, ослов и мелкого скота (из всего скота) — и отдайте левитам, несущим службу в Святилище Господа.",
    verse_ivrit:
      "וּמִמַּחֲצִת בְּנֵי-יִשְׂרָאֵל תִּקַּח אֶחָד אָחֻז מִן-הַחֲמִשִּׁים מִן-הָאָדָם מִן-הַבָּקָר מִן-הַחֲמֹרִים וּמִן-הַצֹּאן מִכָּל-הַבְּהֵמָה וְנָתַתָּה אֹתָם לַלְוִיִּם שֹׁמְרֵי מִשְׁמֶרֶת מִשְׁכַּן יְהוָה",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ПИНХАС (Пинхас)",
    id_book: 3,
    id_chapter: 31,
    id_chapter_two: 1,
    poemNumber: 31,
    verse: "Моше и священник Эльазар сделали так, как повелел Моше Господь.",
    verse_ivrit:
      "וַיַּעַשׂ מֹשֶׁה וְאֶלְעָזָר הַכֹּהֵן כַּאֲשֶׁר צִוָּה יְהוָה אֶת-מֹשֶׁה",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ПИНХАС (Пинхас)",
    id_book: 3,
    id_chapter: 31,
    id_chapter_two: 1,
    poemNumber: 32,
    verse:
      "Помимо добычи, которую забрали воины, захваченное составляло шестьсот семьдесят пять тысяч [голов] мелкого скота,",
    verse_ivrit:
      "וַיְהִי הַמַּלְקוֹחַ יֶתֶר הַבָּז אֲשֶׁר בָּזְזוּ עַם הַצָּבָא צֹאן שֵׁשׁ-מֵאוֹת אֶלֶף וְשִׁבְעִים אֶלֶף וַחֲמֵשֶׁת אֲלָפִים",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ПИНХАС (Пинхас)",
    id_book: 3,
    id_chapter: 31,
    id_chapter_two: 1,
    poemNumber: 33,
    verse: "семьдесят две тысячи [голов] крупного скота,",
    verse_ivrit: "וּבָקָר שְׁנַיִם וְשִׁבְעִים אָלֶף",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ПИНХАС (Пинхас)",
    id_book: 3,
    id_chapter: 31,
    id_chapter_two: 1,
    poemNumber: 34,
    verse: "шестьдесят одну тысячу ослов",
    verse_ivrit: "וַחֲמֹרִים אֶחָד וְשִׁשִּׁים אָלֶף",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ПИНХАС (Пинхас)",
    id_book: 3,
    id_chapter: 31,
    id_chapter_two: 1,
    poemNumber: 35,
    verse: "а из людей — тридцать две тысячи девушек, не знавших мужчины.",
    verse_ivrit:
      "וְנֶפֶשׁ אָדָם מִן-הַנָּשִׁים אֲשֶׁר לֹא-יָדְעוּ מִשְׁכַּב זָכָר כָּל-נֶפֶשׁ שְׁנַיִם וּשְׁלֹשִׁים אָלֶף",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ПИНХАС (Пинхас)",
    id_book: 3,
    id_chapter: 31,
    id_chapter_two: 1,
    poemNumber: 36,
    verse:
      "Половина — доля ходивших на войну — составила триста тридцать семь тысяч пятьсот [голов] мелкого скота",
    verse_ivrit:
      "וַתְּהִי הַמֶּחֱצָה חֵלֶק הַיֹּצְאִים בַּצָּבָא מִסְפַּר הַצֹּאן שְׁלֹשׁ-מֵאוֹת אֶלֶף וּשְׁלֹשִׁים אֶלֶף וְשִׁבְעַת אֲלָפִים וַחֲמֵשׁ מֵאוֹת",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ПИНХАС (Пинхас)",
    id_book: 3,
    id_chapter: 31,
    id_chapter_two: 1,
    poemNumber: 37,
    verse:
      "(из этого мелкого скота шестьсот семьдесят пять [голов] — дань для Господа),",
    verse_ivrit:
      "וַיְהִי הַמֶּכֶס לַיהוָה מִן-הַצֹּאן שֵׁשׁ מֵאוֹת חָמֵשׁ וְשִׁבְעִים",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ПИНХАС (Пинхас)",
    id_book: 3,
    id_chapter: 31,
    id_chapter_two: 1,
    poemNumber: 38,
    verse:
      "тридцать шесть тысяч [голов] крупного скота (из них семьдесят две [головы] — дань для Господа), тридцать тысяч пятьсот ослов",
    verse_ivrit:
      "וְהַבָּקָר שִׁשָּׁה וּשְׁלֹשִׁים אָלֶף וּמִכְסָם לַיהוָה שְׁנַיִם וְשִׁבְעִים",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ПИНХАС (Пинхас)",
    id_book: 3,
    id_chapter: 31,
    id_chapter_two: 1,
    poemNumber: 39,
    verse: "(из них шестьдесят один — дань для Господа)",
    verse_ivrit:
      "וַחֲמֹרִים שְׁלֹשִׁים אֶלֶף וַחֲמֵשׁ מֵאוֹת וּמִכְסָם לַיהוָה אֶחָד וְשִׁשִּׁים",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ПИНХАС (Пинхас)",
    id_book: 3,
    id_chapter: 31,
    id_chapter_two: 1,
    poemNumber: 40,
    verse:
      "и шестнадцать тысяч душ людей (из них тридцать две души — дань для Господа).",
    verse_ivrit:
      "וְנֶפֶשׁ אָדָם שִׁשָּׁה עָשָׂר אָלֶף וּמִכְסָם לַיהוָה שְׁנַיִם וּשְׁלֹשִׁים נָפֶשׁ",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ПИНХАС (Пинхас)",
    id_book: 3,
    id_chapter: 31,
    id_chapter_two: 1,
    poemNumber: 41,
    verse:
      "Эту дань — приношение Господу — Моше отдал священнику Эльазару, как и повелел Моше Господь",
    verse_ivrit:
      "וַיִּתֵּן מֹשֶׁה אֶת-מֶכֶס תְּרוּמַת יְהוָה לְאֶלְעָזָר הַכֹּהֵן כַּאֲשֶׁר צִוָּה יְהוָה אֶת-מֹשֶׁה",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ПИНХАС (Пинхас)",
    id_book: 3,
    id_chapter: 31,
    id_chapter_two: 1,
    poemNumber: 42,
    verse:
      "А [другая] половина, [та, что досталась] сынам Израиля, — [все] то, что Моше взял у людей, ходивших в поход, —",
    verse_ivrit:
      "וּמִמַּחֲצִית בְּנֵי יִשְׂרָאֵל אֲשֶׁר חָצָה מֹשֶׁה מִן-הָאֲנָשִׁים הַצֹּבְאִים",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ПИНХАС (Пинхас)",
    id_book: 3,
    id_chapter: 31,
    id_chapter_two: 1,
    poemNumber: 43,
    verse:
      "эта половина для общины составила триста тридцать семь тысяч пятьсот [голов] мелкого скота,",
    verse_ivrit:
      "וַתְּהִי מֶחֱצַת הָעֵדָה מִן-הַצֹּאן שְׁלֹשׁ-מֵאוֹת אֶלֶף וּשְׁלֹשִׁים אֶלֶף שִׁבְעַת אֲלָפִים וַחֲמֵשׁ מֵאוֹת",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ПИНХАС (Пинхас)",
    id_book: 3,
    id_chapter: 31,
    id_chapter_two: 1,
    poemNumber: 44,
    verse: "тридцать шесть тысяч [голов] крупного скота,",
    verse_ivrit: "וּבָקָר שִׁשָּׁה וּשְׁלֹשִׁים אָלֶף",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ПИНХАС (Пинхас)",
    id_book: 3,
    id_chapter: 31,
    id_chapter_two: 1,
    poemNumber: 45,
    verse: "тридцать тысяч пятьсот ослов",
    verse_ivrit: "וַחֲמֹרִים שְׁלֹשִׁים אֶלֶף וַחֲמֵשׁ מֵאוֹת",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ПИНХАС (Пинхас)",
    id_book: 3,
    id_chapter: 31,
    id_chapter_two: 1,
    poemNumber: 46,
    verse: "и шестнадцать тысяч душ людей.",
    verse_ivrit: "וְנֶפֶשׁ אָדָם שִׁשָּׁה עָשָׂר אָלֶף",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ПИНХАС (Пинхас)",
    id_book: 3,
    id_chapter: 31,
    id_chapter_two: 1,
    poemNumber: 47,
    verse:
      "Из той половины, что [досталась] сынам Израиля, Моше взял каждого пятидесятого — из людей и из животных — и отдал левитам, исполняющим обязанности при Святилище Господа. Так повелел Моше Господь",
    verse_ivrit:
      "וַיִּקַּח מֹשֶׁה מִמַּחֲצִת בְּנֵי-יִשְׂרָאֵל אֶת-הָאָחֻז אֶחָד מִן-הַחֲמִשִּׁים מִן-הָאָדָם וּמִן-הַבְּהֵמָה וַיִּתֵּן אֹתָם לַלְוִיִּם שֹׁמְרֵי מִשְׁמֶרֶת מִשְׁכַּן יְהוָה כַּאֲשֶׁר צִוָּה יְהוָה אֶת-מֹשֶׁה",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ПИНХАС (Пинхас)",
    id_book: 3,
    id_chapter: 31,
    id_chapter_two: 1,
    poemNumber: 48,
    verse:
      "Начальники, которые [были поставлены] над многотысячным войском, — тысячники и сотники — подошли к Моше.",
    verse_ivrit:
      "וַיִּקְרְבוּ אֶל-מֹשֶׁה הַפְּקֻדִים אֲשֶׁר לְאַלְפֵי הַצָּבָא שָׂרֵי הָאֲלָפִים וְשָׂרֵי הַמֵּאוֹת",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ПИНХАС (Пинхас)",
    id_book: 3,
    id_chapter: 31,
    id_chapter_two: 1,
    poemNumber: 49,
    verse:
      "Они сказали Моше: — [Мы,] рабы твои, пересчитали воинов, [вверенных] в наши руки, и [оказалось, что] ни один из них не убыл.",
    verse_ivrit:
      "וַיֹּאמְרוּ אֶל-מֹשֶׁה עֲבָדֶיךָ נָשְׂאוּ אֶת-רֹאשׁ אַנְשֵׁי הַמִּלְחָמָה אֲשֶׁר בְּיָדֵנוּ וְלֹא-נִפְקַד מִמֶּנּוּ אִישׁ",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ПИНХАС (Пинхас)",
    id_book: 3,
    id_chapter: 31,
    id_chapter_two: 1,
    poemNumber: 50,
    verse:
      "[Теперь] мы сделаем приношение Господу: каждый [отдаст то], что он добыл — золотые сосуды, браслеты, пряжки, кольца, сережки, подвески, — чтобы искупить души наши пред Господом.",
    verse_ivrit:
      "וַנַּקְרֵב אֶת-קָרְבַּן יְהוָה אִישׁ אֲשֶׁר מָצָא כְלִי-זָהָב אֶצְעָדָה וְצָמִיד טַבַּעַת עָגִיל וְכוּמָז לְכַפֵּר עַל-נַפְשֹׁתֵינוּ לִפְנֵי יְהוָה",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ПИНХАС (Пинхас)",
    id_book: 3,
    id_chapter: 31,
    id_chapter_two: 1,
    poemNumber: 51,
    verse: "Моше и священник Эльазар приняли у них все эти золотые изделия.",
    verse_ivrit:
      "וַיִּקַּח מֹשֶׁה וְאֶלְעָזָר הַכֹּהֵן אֶת-הַזָּהָב מֵאִתָּם כֹּל כְּלִי מַעֲשֶׂה",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ПИНХАС (Пинхас)",
    id_book: 3,
    id_chapter: 31,
    id_chapter_two: 1,
    poemNumber: 52,
    verse:
      "Все золото приношения, которое доставили Господу тысячники и сотники, весило шестнадцать тысяч семьсот пятьдесят шекелей.",
    verse_ivrit:
      "וַיְהִי כָּל-זְהַב הַתְּרוּמָה אֲשֶׁר הֵרִימוּ לַיהוָה שִׁשָּׁה עָשָׂר אֶלֶף שְׁבַע-מֵאוֹת וַחֲמִשִּׁים שָׁקֶל מֵאֵת שָׂרֵי הָאֲלָפִים וּמֵאֵת שָׂרֵי הַמֵּאוֹת",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ПИНХАС (Пинхас)",
    id_book: 3,
    id_chapter: 31,
    id_chapter_two: 1,
    poemNumber: 53,
    verse: "(А каждый воин оставил свою добычу себе.)",
    verse_ivrit: "אַנְשֵׁי הַצָּבָא בָּזְזוּ אִישׁ לוֹ",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ПИНХАС (Пинхас)",
    id_book: 3,
    id_chapter: 31,
    id_chapter_two: 1,
    poemNumber: 54,
    verse:
      "Моше и священник Эльазар приняли это золото от тысячников и сотников и внесли его в Шатер Встречи — как напоминание о сынах Израиля пред Господом. ",
    verse_ivrit:
      "וַיִּקַּח מֹשֶׁה וְאֶלְעָזָר הַכֹּהֵן אֶת-הַזָּהָב מֵאֵת שָׂרֵי הָאֲלָפִים וְהַמֵּאוֹת וַיָּבִאוּ אֹתוֹ אֶל-אֹהֶל מוֹעֵד זִכָּרוֹן לִבְנֵי-יִשְׂרָאֵל לִפְנֵי יְהוָה",
    comment: "",
  },
  /////////////////////////////////           3232323223232232323223232232322323233232         \\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\
  {
    name: "БЕМИДБАР",
    chapter: "МАТОТ(Колена)",
    main: 1,
    main_name: "bemidbar",
    id_book: 3,
    id_chapter: 32,
    id_chapter_two: 1,
    poemNumber: 1,
    verse:
      "У сынов Реувена было много скота, и очень много — у сынов Гада. Увидев, что пастбища страны Язер и страны Гиль ад [хороши] для скота,",
    verse_ivrit:
      "וּמִקְנֶה רַב הָיָה לִבְנֵי רְאוּבֵן וְלִבְנֵי-גָד עָצוּם מְאֹד וַיִּרְאוּ אֶת-אֶרֶץ יַעְזֵר וְאֶת-אֶרֶץ גִּלְעָד וְהִנֵּה הַמָּקוֹם מְקוֹם מִקְנֶה",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ПИНХАС (Пинхас)",
    id_book: 3,
    id_chapter: 32,
    id_chapter_two: 1,
    poemNumber: 2,
    verse:
      "сыны Гада и сыны Реувена пришли к Моше, священнику Эльазару и вождям общины и сказали [им]:",
    verse_ivrit:
      "וַיָּבֹאוּ בְנֵי-גָד וּבְנֵי רְאוּבֵן וַיֹּאמְרוּ אֶל-מֹשֶׁה וְאֶל-אֶלְעָזָר הַכֹּהֵן וְאֶל-נְשִׂיאֵי הָעֵדָה לֵאמֹר",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ПИНХАС (Пинхас)",
    id_book: 3,
    id_chapter: 32,
    id_chapter_two: 1,
    poemNumber: 3,
    verse: "— Атарот, Дивон, Язер, Нимра, Хешбон, Эльале, Свам, Нево и Беон —",
    verse_ivrit:
      "עֲטָרוֹת וְדִיבֹן וְיַעְזֵר וְנִמְרָה וְחֶשְׁבּוֹן וְאֶלְעָלֵה וּשְׂבָם וּנְבוֹ וּבְעֹן",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ПИНХАС (Пинхас)",
    id_book: 3,
    id_chapter: 32,
    id_chapter_two: 1,
    poemNumber: 4,
    verse:
      "земля, [жителей] которой Господь поразил [Своим гневом] перед общиной Израиля, — эта земля [пригодна] для скота. А у [нас,] рабов твоих, есть скот.",
    verse_ivrit:
      "הָאָרֶץ אֲשֶׁר הִכָּה יְהוָה לִפְנֵי עֲדַת יִשְׂרָאֵל אֶרֶץ מִקְנֶה הִוא וְלַעֲבָדֶיךָ מִקְנֶה",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ПИНХАС (Пинхас)",
    id_book: 3,
    id_chapter: 32,
    id_chapter_two: 1,
    poemNumber: 5,
    verse:
      "[И еще] сказали они: — Если мы угодны тебе, то пусть эта земля будет отдана [нам,] рабам твоим, во владение! Не переводи нас через Иордан!",
    verse_ivrit:
      "וַיֹּאמְרוּ אִם-מָצָאנוּ חֵן בְּעֵינֶיךָ יֻתַּן אֶת-הָאָרֶץ הַזֹּאת לַעֲבָדֶיךָ לַאֲחֻזָּה אַל-תַּעֲבִרֵנוּ אֶת-הַיַּרְדֵּן",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ПИНХАС (Пинхас)",
    id_book: 3,
    id_chapter: 32,
    id_chapter_two: 1,
    poemNumber: 6,
    verse:
      "Моше сказал сынам Гада и сынам Реувена: — Неужели ваши братья пойдут на войну, а вы останетесь здесь?",
    verse_ivrit:
      "וַיֹּאמֶר מֹשֶׁה לִבְנֵי-גָד וְלִבְנֵי רְאוּבֵן הַאַחֵיכֶם יָבֹאוּ לַמִּלְחָמָה וְאַתֶּם תֵּשְׁבוּ פֹה",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ПИНХАС (Пинхас)",
    id_book: 3,
    id_chapter: 32,
    id_chapter_two: 1,
    poemNumber: 7,
    verse:
      "Зачем вы склоняете сердца сынов Израиля к тому, чтобы не идти в страну, которую Господь отдает им?",
    verse_ivrit:
      "וְלָמָּה תנואון (תְנִיאוּן) אֶת-לֵב בְּנֵי יִשְׂרָאֵל מֵעֲבֹר אֶל-הָאָרֶץ אֲשֶׁר-נָתַן לָהֶם יְהוָה",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ПИНХАС (Пинхас)",
    id_book: 3,
    id_chapter: 32,
    id_chapter_two: 1,
    poemNumber: 8,
    verse:
      "Так же поступили и ваши отцы, когда я отправил их из Кадеш-Барнеа осмотреть страну!",
    verse_ivrit:
      "כֹּה עָשׂוּ אֲבֹתֵיכֶם בְּשָׁלְחִי אֹתָם מִקָּדֵשׁ בַּרְנֵעַ לִרְאוֹת אֶת-הָאָרֶץ",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ПИНХАС (Пинхас)",
    id_book: 3,
    id_chapter: 32,
    id_chapter_two: 1,
    poemNumber: 9,
    verse:
      "Они дошли до долины Эшколь, осмотрели землю — и склонили сердца сынов Израиля к тому, чтобы не входить в страну, которую Господь отдает им.",
    verse_ivrit:
      "וַיַּעֲלוּ עַד-נַחַל אֶשְׁכּוֹל וַיִּרְאוּ אֶת-הָאָרֶץ וַיָּנִיאוּ אֶת-לֵב בְּנֵי יִשְׂרָאֵל לְבִלְתִּי-בֹא אֶל-הָאָרֶץ אֲשֶׁר-נָתַן לָהֶם יְהוָה",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ПИНХАС (Пинхас)",
    id_book: 3,
    id_chapter: 32,
    id_chapter_two: 1,
    poemNumber: 10,
    verse: "В тот же день воспылал гнев Господа, и [Господь] поклялся:",
    verse_ivrit: "וַיִּחַר-אַף יְהוָה בַּיּוֹם הַהוּא וַיִּשָּׁבַע לֵאמֹר",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ПИНХАС (Пинхас)",
    id_book: 3,
    id_chapter: 32,
    id_chapter_two: 1,
    poemNumber: 11,
    verse:
      "“Из людей, вышедших из Египта, от двадцати лет и старше, из [людей], не исполнивших Мою волю, [никто] не увидит землю, которую Я поклялся [отдать] Авраѓаму, Ицхаку и Яакову, —",
    verse_ivrit:
      "אִם-יִרְאוּ הָאֲנָשִׁים הָעֹלִים מִמִּצְרַיִם מִבֶּן עֶשְׂרִים שָׁנָה וָמַעְלָה אֵת הָאֲדָמָה אֲשֶׁר נִשְׁבַּעְתִּי לְאַבְרָהָם לְיִצְחָק וּלְיַעֲקֹב כִּי לֹא-מִלְאוּ אַחֲרָי",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ПИНХАС (Пинхас)",
    id_book: 3,
    id_chapter: 32,
    id_chapter_two: 1,
    poemNumber: 12,
    verse:
      "[никто,] кроме Калева, сына Йефуне, кенизея, и Йеѓошуа, сына Нуна, ибо они исполнили волю Господа”.",
    verse_ivrit:
      "בִּלְתִּי כָּלֵב בֶּן-יְפֻנֶּה הַקְּנִזִּי וִיהוֹשֻׁעַ בִּן-נוּן כִּי מִלְאוּ אַחֲרֵי יְהוָה",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ПИНХАС (Пинхас)",
    id_book: 3,
    id_chapter: 32,
    id_chapter_two: 1,
    poemNumber: 13,
    verse:
      "И разгневался Господь на Израиль, и водил их по пустыне сорок лет, пока не вымерло все поколение, совершившее зло в глазах Господа.",
    verse_ivrit:
      "וַיִּחַר-אַף יְהוָה בְּיִשְׂרָאֵל וַיְנִעֵם בַּמִּדְבָּר אַרְבָּעִים שָׁנָה עַד-תֹּם כָּל-הַדּוֹר הָעֹשֶׂה הָרַע בְּעֵינֵי יְהוָה",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ПИНХАС (Пинхас)",
    id_book: 3,
    id_chapter: 32,
    id_chapter_two: 1,
    poemNumber: 14,
    verse:
      "И вот, вы, отродье грешников, пришли на смену отцам своим, чтобы опять навлечь гнев Господа на Израиль!",
    verse_ivrit:
      "וְהִנֵּה קַמְתֶּם תַּחַת אֲבֹתֵיכֶם תַּרְבּוּת אֲנָשִׁים חַטָּאִים לִסְפּוֹת עוֹד עַל חֲרוֹן אַף-יְהוָה אֶל-יִשְׂרָאֵל",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ПИНХАС (Пинхас)",
    id_book: 3,
    id_chapter: 32,
    id_chapter_two: 1,
    poemNumber: 15,
    verse:
      "Если вы отвернетесь от [Господа], то Он снова оставит [Израиль] в пустыне, так что вы погубите весь этот народ!",
    verse_ivrit:
      "כִּי תְשׁוּבֻן מֵאַחֲרָיו וְיָסַף עוֹד לְהַנִּיחוֹ בַּמִּדְבָּר וְשִׁחַתֶּם לְכָל-הָעָם הַזֶּה",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ПИНХАС (Пинхас)",
    id_book: 3,
    id_chapter: 32,
    id_chapter_two: 1,
    poemNumber: 16,
    verse:
      "[Сыны Гада и сыны Реувена] подошли к [Моше] и сказали: — Мы построим здесь загоны для нашего скота и города для наших детей,",
    verse_ivrit:
      "וַיִּגְּשׁוּ אֵלָיו וַיֹּאמְרוּ גִּדְרֹת צֹאן נִבְנֶה לְמִקְנֵנוּ פֹּה וְעָרִים לְטַפֵּנוּ",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ПИНХАС (Пинхас)",
    id_book: 3,
    id_chapter: 32,
    id_chapter_two: 1,
    poemNumber: 17,
    verse:
      "а сами поспешно выступим впереди сынов Израиля — и приведем их на место, [уготованное] для них. А наши дети останутся в укрепленных городах, [где они будут защищены] от местных жителей.",
    verse_ivrit:
      "וַאֲנַחְנוּ נֵחָלֵץ חֻשִׁים לִפְנֵי בְּנֵי יִשְׂרָאֵל עַד אֲשֶׁר אִם-הֲבִיאֹנֻם אֶל-מְקוֹמָם וְיָשַׁב טַפֵּנוּ בְּעָרֵי הַמִּבְצָר מִפְּנֵי יֹשְׁבֵי הָאָרֶץ",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ПИНХАС (Пинхас)",
    id_book: 3,
    id_chapter: 32,
    id_chapter_two: 1,
    poemNumber: 18,
    verse:
      "Мы не вернемся домой, пока каждый из сынов Израиля не получит свой удел.",
    verse_ivrit:
      "לֹא נָשׁוּב אֶל-בָּתֵּינוּ עַד הִתְנַחֵל בְּנֵי יִשְׂרָאֵל אִישׁ נַחֲלָתוֹ",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ПИНХАС (Пинхас)",
    id_book: 3,
    id_chapter: 32,
    id_chapter_two: 1,
    poemNumber: 19,
    verse:
      "Мы не хотим наследовать [землю] вместе с ними по ту сторону Иордана и далее, потому что нам уже достался наш удел — [здесь,] на восточном берегу Иордана. ",
    verse_ivrit:
      "כִּי לֹא נִנְחַל אִתָּם מֵעֵבֶר לַיַּרְדֵּן וָהָלְאָה כִּי בָאָה נַחֲלָתֵנוּ אֵלֵינוּ מֵעֵבֶר הַיַּרְדֵּן מִזְרָחָה",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ПИНХАС (Пинхас)",
    id_book: 3,
    id_chapter: 32,
    id_chapter_two: 1,
    poemNumber: 20,
    verse:
      "Моше сказал им: — Если вы так сделаете, если вы [выступите] вооруженными пред Господом на войну,",
    verse_ivrit:
      "וַיֹּאמֶר אֲלֵיהֶם מֹשֶׁה אִם-תַּעֲשׂוּן אֶת-הַדָּבָר הַזֶּה אִם-תֵּחָלְצוּ לִפְנֵי יְהוָה לַמִּלְחָמָה",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ПИНХАС (Пинхас)",
    id_book: 3,
    id_chapter: 32,
    id_chapter_two: 1,
    poemNumber: 21,
    verse:
      "если все ваши вооруженные воины перейдут через Иордан пред Господом, так что Он изгонит Своих врагов прочь",
    verse_ivrit:
      "וְעָבַר לָכֶם כָּל-חָלוּץ אֶת-הַיַּרְדֵּן לִפְנֵי יְהוָה עַד הוֹרִישׁוֹ אֶת-אֹיְבָיו מִפָּנָיו",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ПИНХАС (Пинхас)",
    id_book: 3,
    id_chapter: 32,
    id_chapter_two: 1,
    poemNumber: 22,
    verse:
      "и эта страна будет покорена пред Господом, — тогда вы, вернувшись, будете чисты пред Господом и перед Израилем. Эта страна станет вашим владением пред Господом.",
    verse_ivrit:
      "וְנִכְבְּשָׁה הָאָרֶץ לִפְנֵי יְהוָה וְאַחַר תָּשֻׁבוּ וִהְיִיתֶם נְקִיִּם מֵיְהוָה וּמִיִּשְׂרָאֵל וְהָיְתָה הָאָרֶץ הַזֹּאת לָכֶם לַאֲחֻזָּה לִפְנֵי יְהוָה",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ПИНХАС (Пинхас)",
    id_book: 3,
    id_chapter: 32,
    id_chapter_two: 1,
    poemNumber: 23,
    verse:
      "Но если вы не сделаете так, а согрешите пред Господом, то знайте: это будет грех, за который вам придется расплачиваться!",
    verse_ivrit:
      "וְאִם-לֹא תַעֲשׂוּן כֵּן הִנֵּה חֲטָאתֶם לַיהוָה וּדְעוּ חַטַּאתְכֶם אֲשֶׁר תִּמְצָא אֶתְכֶם",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ПИНХАС (Пинхас)",
    id_book: 3,
    id_chapter: 32,
    id_chapter_two: 1,
    poemNumber: 24,
    verse:
      "Стройте же города для ваших детей и загоны для вашего мелкого скота, [а затем] исполняйте то, что пообещали!",
    verse_ivrit:
      "בְּנוּ-לָכֶם עָרִים לְטַפְּכֶם וּגְדֵרֹת לְצֹנַאֲכֶם וְהַיֹּצֵא מִפִּיכֶם תַּעֲשׂוּ",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ПИНХАС (Пинхас)",
    id_book: 3,
    id_chapter: 32,
    id_chapter_two: 1,
    poemNumber: 25,
    verse:
      "В ответ сыны Гада и сыны Реувена сказали Моше: — [Мы,] рабы твои, сделаем так, как велит наш господин.",
    verse_ivrit:
      "וַיֹּאמֶר בְּנֵי-גָד וּבְנֵי רְאוּבֵן אֶל-מֹשֶׁה לֵאמֹר עֲבָדֶיךָ יַעֲשׂוּ כַּאֲשֶׁר אֲדֹנִי מְצַוֶּה",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ПИНХАС (Пинхас)",
    id_book: 3,
    id_chapter: 32,
    id_chapter_two: 1,
    poemNumber: 26,
    verse:
      "Наши дети, жены и стада, весь наш скот, останутся там, в городах Гильада,",
    verse_ivrit:
      "טַפֵּנוּ נָשֵׁינוּ מִקְנֵנוּ וְכָל-בְּהֶמְתֵּנוּ יִהְיוּ-שָׁם בְּעָרֵי הַגִּלְעָד",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ПИНХАС (Пинхас)",
    id_book: 3,
    id_chapter: 32,
    id_chapter_two: 1,
    poemNumber: 27,
    verse:
      "а [мы,] рабы твои, выйдем вооружившись, как воины, на войну пред Господом, как и велит наш господин.",
    verse_ivrit:
      "וַעֲבָדֶיךָ יַעַבְרוּ כָּל-חֲלוּץ צָבָא לִפְנֵי יְהוָה לַמִּלְחָמָה כַּאֲשֶׁר אֲדֹנִי דֹּבֵר",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ПИНХАС (Пинхас)",
    id_book: 3,
    id_chapter: 32,
    id_chapter_two: 1,
    poemNumber: 28,
    verse:
      "[Тогда] Моше отдал распоряжение о них священнику Эльазару, Йеѓошуа, cыну Нуна, и главам отчих колен сынов Израиля.",
    verse_ivrit:
      "וַיְצַו לָהֶם מֹשֶׁה אֵת אֶלְעָזָר הַכֹּהֵן וְאֵת יְהוֹשֻׁעַ בִּן-נוּן וְאֶת-רָאשֵׁי אֲבוֹת הַמַּטּוֹת לִבְנֵי יִשְׂרָאֵל",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ПИНХАС (Пинхас)",
    id_book: 3,
    id_chapter: 32,
    id_chapter_two: 1,
    poemNumber: 29,
    verse:
      "Моше сказал им: — Если сыны Гада и сыны Реувена перейдут с вами через Иордан, все те [из их числа], кто готов к войне пред Господом, и страна покорится перед вами — отдайте им во владение страну Гильад.",
    verse_ivrit:
      "וַיֹּאמֶר מֹשֶׁה אֲלֵהֶם אִם-יַעַבְרוּ בְנֵי-גָד וּבְנֵי-רְאוּבֵן אִתְּכֶם אֶת-הַיַּרְדֵּן כָּל-חָלוּץ לַמִּלְחָמָה לִפְנֵי יְהוָה וְנִכְבְּשָׁה הָאָרֶץ לִפְנֵיכֶם וּנְתַתֶּם לָהֶם אֶת-אֶרֶץ הַגִּלְעָד לַאֲחֻזָּה",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ПИНХАС (Пинхас)",
    id_book: 3,
    id_chapter: 32,
    id_chapter_two: 1,
    poemNumber: 30,
    verse:
      "Если же они не перейдут [Иордан, не] выступят вместе с вами, тогда они получат владение вместе с вами в земле ханаанской.",
    verse_ivrit:
      "וְאִם-לֹא יַעַבְרוּ חֲלוּצִים אִתְּכֶם וְנֹאחֲזוּ בְתֹכְכֶם בְּאֶרֶץ כְּנָעַן",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ПИНХАС (Пинхас)",
    id_book: 3,
    id_chapter: 32,
    id_chapter_two: 1,
    poemNumber: 31,
    verse:
      "Сыны Гада и сыны Реувена сказали: — Как повелел Господь [нам], рабам твоим, так мы и сделаем!",
    verse_ivrit:
      "וַיַּעֲנוּ בְנֵי-גָד וּבְנֵי רְאוּבֵן לֵאמֹר אֵת אֲשֶׁר דִּבֶּר יְהוָה אֶל-עֲבָדֶיךָ כֵּן נַעֲשֶׂה",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ПИНХАС (Пинхас)",
    id_book: 3,
    id_chapter: 32,
    id_chapter_two: 1,
    poemNumber: 32,
    verse:
      "Мы перейдем в землю ханаанскую, готовые к бою пред Господом, — и будем владеть своими уделами за Иорданом.",
    verse_ivrit:
      "נַחְנוּ נַעֲבֹר חֲלוּצִים לִפְנֵי יְהוָה אֶרֶץ כְּנָעַן וְאִתָּנוּ אֲחֻזַּת נַחֲלָתֵנוּ מֵעֵבֶר לַיַּרְדֵּן",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ПИНХАС (Пинхас)",
    id_book: 3,
    id_chapter: 32,
    id_chapter_two: 1,
    poemNumber: 33,
    verse:
      "И Моше отдал им — сынам Гада, сынам Реувена и половине колена Менаше, сына Йосефа, — царство Сихона, царя эмореев, и царство Ога, царя Башана, землю с городами и с окрестностями городов.",
    verse_ivrit:
      "וַיִּתֵּן לָהֶם מֹשֶׁה לִבְנֵי-גָד וְלִבְנֵי רְאוּבֵן וְלַחֲצִי שֵׁבֶט מְנַשֶּׁה בֶן-יוֹסֵף אֶת-מַמְלֶכֶת סִיחֹן מֶלֶךְ הָאֱמֹרִי וְאֶת-מַמְלֶכֶת עוֹג מֶלֶךְ הַבָּשָׁן הָאָרֶץ לְעָרֶיהָ בִּגְבֻלֹת עָרֵי הָאָרֶץ סָבִיב",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ПИНХАС (Пинхас)",
    id_book: 3,
    id_chapter: 32,
    id_chapter_two: 1,
    poemNumber: 34,
    verse: "Сыны Гада отстроили Дивон, Атарот, Ароэр,",
    verse_ivrit: "וַיִּבְנוּ בְנֵי-גָד אֶת-דִּיבֹן וְאֶת-עֲטָרֹת וְאֵת עֲרֹעֵר",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ПИНХАС (Пинхас)",
    id_book: 3,
    id_chapter: 32,
    id_chapter_two: 1,
    poemNumber: 35,
    verse: "Атрот-Шофан, Язер, Йогбоѓу",
    verse_ivrit: "וְאֶת-עַטְרֹת שׁוֹפָן וְאֶת-יַעְזֵר וְיָגְבְּהָה",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ПИНХАС (Пинхас)",
    id_book: 3,
    id_chapter: 32,
    id_chapter_two: 1,
    poemNumber: 36,
    verse: "БейтНимру и Бейт-Ѓаран — укрепленные города с загонами для овец.",
    verse_ivrit:
      "וְאֶת-בֵּית נִמְרָה וְאֶת-בֵּית הָרָן עָרֵי מִבְצָר וְגִדְרֹת צֹאן",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ПИНХАС (Пинхас)",
    id_book: 3,
    id_chapter: 32,
    id_chapter_two: 1,
    poemNumber: 37,
    verse: "А сыны Реувена отстроили Хешбон, Эльале, Кирьятаим,",
    verse_ivrit:
      "וּבְנֵי רְאוּבֵן בָּנוּ אֶת-חֶשְׁבּוֹן וְאֶת-אֶלְעָלֵא וְאֵת קִרְיָתָיִם",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ПИНХАС (Пинхас)",
    id_book: 3,
    id_chapter: 32,
    id_chapter_two: 1,
    poemNumber: 38,
    verse:
      "Нево, Бааль-Меон — чьи названия были изменены — и Сивму. (Они давали отстроенным городам [новые] названия.)",
    verse_ivrit:
      "וְאֶת-נְבוֹ וְאֶת-בַּעַל מְעוֹן מוּסַבֹּת שֵׁם וְאֶת-שִׂבְמָה וַיִּקְרְאוּ בְשֵׁמֹת אֶת-שְׁמוֹת הֶעָרִים אֲשֶׁר בָּנוּ",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ПИНХАС (Пинхас)",
    id_book: 3,
    id_chapter: 32,
    id_chapter_two: 1,
    poemNumber: 39,
    verse:
      "Сыны Махира, сына Менаше, отправились в Гильад и завоевали его, изгнав [обитавших] там эмореев.",
    verse_ivrit:
      "וַיֵּלְכוּ בְּנֵי מָכִיר בֶּן-מְנַשֶּׁה גִּלְעָדָה וַיִּלְכְּדֻהָ וַיּוֹרֶשׁ אֶת-הָאֱמֹרִי אֲשֶׁר-בָּהּ",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ПИНХАС (Пинхас)",
    id_book: 3,
    id_chapter: 32,
    id_chapter_two: 1,
    poemNumber: 40,
    verse:
      "Моше отдал Гильад Махиру, сыну Менаше, и тот поселился там. Яир, сын Менаше,",
    verse_ivrit:
      "וַיִּתֵּן מֹשֶׁה אֶת-הַגִּלְעָד לְמָכִיר בֶּן-מְנַשֶּׁה וַיֵּשֶׁב בָּהּ",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ПИНХАС (Пинхас)",
    id_book: 3,
    id_chapter: 32,
    id_chapter_two: 1,
    poemNumber: 41,
    verse:
      "отправился [в поход], завоевал [местные] селения и назвал их Селениями Яира.",
    verse_ivrit:
      "וְיָאִיר בֶּן-מְנַשֶּׁה הָלַךְ וַיִּלְכֹּד אֶת-חַוֹּתֵיהֶם וַיִּקְרָא אֶתְהֶן חַוֹּת יָאִיר",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "ПИНХАС (Пинхас)",
    id_book: 3,
    id_chapter: 32,
    id_chapter_two: 1,
    poemNumber: 42,
    verse:
      "Новах выступил [в поход], завоевал Кнат с окрестными деревнями и назвал его в свою честь — Новах.",
    verse_ivrit:
      "וְנֹבַח הָלַךְ וַיִּלְכֹּד אֶת-קְנָת וְאֶת-בְּנֹתֶיהָ וַיִּקְרָא לָה נֹבַח בִּשְׁמוֹ",
    comment: "",
  },
  /////////////////////////////////           3333333333333333333333333333333333333         \\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\
  {
    name: "БЕМИДБАР",
    chapter: "МАСЕЭЙ (Переходы)",
    main: 1,
    main_name: "bemidbar",
    id_book: 3,
    id_chapter: 33,
    id_chapter_two: 1,
    poemNumber: 1,
    verse:
      "Вот переходы сынов Израиля, вышедших из земли египетской по своим ополчениям под предводительством Моше и Аѓарона.",
    verse_ivrit:
      "אֵלֶּה מַסְעֵי בְנֵי-יִשְׂרָאֵל אֲשֶׁר יָצְאוּ מֵאֶרֶץ מִצְרַיִם לְצִבְאֹתָם בְּיַד-מֹשֶׁה וְאַהֲרֹן",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "МАСЕЭЙ (Переходы)",
    id_book: 3,
    id_chapter: 33,
    id_chapter_two: 1,
    poemNumber: 2,
    verse:
      "Моше записал начальные стоянки при переходах, [совершенных] ими по велению Господа. Вот их переходы, с начальными стоянками.",
    verse_ivrit:
      "וַיִּכְתֹּב מֹשֶׁה אֶת-מוֹצָאֵיהֶם לְמַסְעֵיהֶם עַל-פִּי יְהוָה וְאֵלֶּה מַסְעֵיהֶם לְמוֹצָאֵיהֶם",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "МАСЕЭЙ (Переходы)",
    id_book: 3,
    id_chapter: 33,
    id_chapter_two: 1,
    poemNumber: 3,
    verse:
      "В первом месяце, пятнадцатого числа первого месяца, они отправились в путь из Рамсеса. Сыны Израиля двинулись в путь на следующий день после принесения пасхальной жертвы, бесстрашно, на глазах у всех египтян.",
    verse_ivrit:
      "וַיִּסְעוּ מֵרַעְמְסֵס בַּחֹדֶשׁ הָרִאשׁוֹן בַּחֲמִשָּׁה עָשָׂר יוֹם לַחֹדֶשׁ הָרִאשׁוֹן מִמָּחֳרַת הַפֶּסַח יָצְאוּ בְנֵי-יִשְׂרָאֵל בְּיָד רָמָה לְעֵינֵי כָּל-מִצְרָיִם",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "МАСЕЭЙ (Переходы)",
    id_book: 3,
    id_chapter: 33,
    id_chapter_two: 1,
    poemNumber: 4,
    verse:
      "А египтяне хоронили тех, кого поразил Господь, — всех первенцев [Египта]. Господь свершил суд и над богами [египтян].",
    verse_ivrit:
      "וּמִצְרַיִם מְקַבְּרִים אֵת אֲשֶׁר הִכָּה יְהוָה בָּהֶם כָּל-בְּכוֹר וּבֵאלֹהֵיהֶם עָשָׂה יְהוָה שְׁפָטִים",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "МАСЕЭЙ (Переходы)",
    id_book: 3,
    id_chapter: 33,
    id_chapter_two: 1,
    poemNumber: 5,
    verse:
      "Сыны Израиля отправились в путь из Рамсеса — и расположились станом в Суккоте.",
    verse_ivrit: "וַיִּסְעוּ בְנֵי-יִשְׂרָאֵל מֵרַעְמְסֵס וַיַּחֲנוּ בְּסֻכֹּת",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "МАСЕЭЙ (Переходы)",
    id_book: 3,
    id_chapter: 33,
    id_chapter_two: 1,
    poemNumber: 6,
    verse:
      "Отправившись в путь из Суккота, они расположились в Этаме, на краю пустыни.",
    verse_ivrit:
      "וַיִּסְעוּ מִסֻּכֹּת וַיַּחֲנוּ בְאֵתָם אֲשֶׁר בִּקְצֵה הַמִּדְבָּר",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "МАСЕЭЙ (Переходы)",
    id_book: 3,
    id_chapter: 33,
    id_chapter_two: 1,
    poemNumber: 7,
    verse:
      "Отправившись в путь из Этама, они вернулись к Пи-ѓа-Хироту, что близ Баальефона, и расположились возле Мигдоля.",
    verse_ivrit:
      "וַיִּסְעוּ מֵאֵתָם וַיָּשָׁב עַל-פִּי הַחִירֹת אֲשֶׁר עַל-פְּנֵי בַּעַל צְפוֹן וַיַּחֲנוּ לִפְנֵי מִגְדֹּל",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "МАСЕЭЙ (Переходы)",
    id_book: 3,
    id_chapter: 33,
    id_chapter_two: 1,
    poemNumber: 8,
    verse:
      "Отправившись в путь от ѓа-Хирота, они перешли море и [оказались] в пустыне. Они совершили трехдневный переход через пустыню Этам и расположились в Маре.",
    verse_ivrit:
      "וַיִּסְעוּ מִפְּנֵי הַחִירֹת וַיַּעַבְרוּ בְתוֹךְ-הַיָּם הַמִּדְבָּרָה וַיֵּלְכוּ דֶּרֶךְ שְׁלֹשֶׁת יָמִים בְּמִדְבַּר אֵתָם וַיַּחֲנוּ בְּמָרָה",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "МАСЕЭЙ (Переходы)",
    id_book: 3,
    id_chapter: 33,
    id_chapter_two: 1,
    poemNumber: 9,
    verse:
      "Отправившись в путь из Мары, они пришли в Эйлим (в Эйлиме есть двенадцать источников и семьдесят пальм) и там расположились станом.",
    verse_ivrit:
      "וַיִּסְעוּ מִמָּרָה וַיָּבֹאוּ אֵילִמָה וּבְאֵילִם שְׁתֵּים עֶשְׂרֵה עֵינֹת מַיִם וְשִׁבְעִים תְּמָרִים וַיַּחֲנוּ-שָׁם",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "МАСЕЭЙ (Переходы)",
    id_book: 3,
    id_chapter: 33,
    id_chapter_two: 1,
    poemNumber: 10,
    verse: "Отправившись в путь из Эйлима, они расположились у моря Суф.",
    verse_ivrit: "וַיִּסְעוּ מֵאֵילִם וַיַּחֲנוּ עַל-יַם-סוּף",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "МАСЕЭЙ (Переходы)",
    id_book: 3,
    id_chapter: 33,
    id_chapter_two: 1,
    poemNumber: 11,
    verse: "Отправившись в путь от моря Суф, они расположились в пустыне Син.",
    verse_ivrit: "וַיִּסְעוּ מִיַּם-סוּף וַיַּחֲנוּ בְּמִדְבַּר-סִין",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "МАСЕЭЙ (Переходы)",
    id_book: 3,
    id_chapter: 33,
    id_chapter_two: 1,
    poemNumber: 12,
    verse: "Отправившись в путь из пустыни Син, они расположились в Дофке.",
    verse_ivrit: "וַיִּסְעוּ מִמִּדְבַּר-סִין וַיַּחֲנוּ בְּדָפְקָה",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "МАСЕЭЙ (Переходы)",
    id_book: 3,
    id_chapter: 33,
    id_chapter_two: 1,
    poemNumber: 13,
    verse: "Отправившись в путь из Дофки, они расположились в Алуше.",
    verse_ivrit: "וַיִּסְעוּ מִדָּפְקָה וַיַּחֲנוּ בְּאָלוּשׁ",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "МАСЕЭЙ (Переходы)",
    id_book: 3,
    id_chapter: 33,
    id_chapter_two: 1,
    poemNumber: 14,
    verse:
      "Отправившись в путь из Алуша, они расположились в Рефидиме — и не было там у народа воды для питья.",
    verse_ivrit:
      "וַיִּסְעוּ מֵאָלוּשׁ וַיַּחֲנוּ בִּרְפִידִם וְלֹא-הָיָה שָׁם מַיִם לָעָם לִשְׁתּוֹת",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "МАСЕЭЙ (Переходы)",
    id_book: 3,
    id_chapter: 33,
    id_chapter_two: 1,
    poemNumber: 15,
    verse:
      "Отправившись в путь из Рефидима, они расположились в пустыне Синай.",
    verse_ivrit: "וַיִּסְעוּ מֵרְפִידִם וַיַּחֲנוּ בְּמִדְבַּר סִינָי",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "МАСЕЭЙ (Переходы)",
    id_book: 3,
    id_chapter: 33,
    id_chapter_two: 1,
    poemNumber: 16,
    verse:
      "Отправившись в путь из пустыни Синай, они расположились в Киврот-ѓа-Тааве.",
    verse_ivrit:
      "וַיִּסְעוּ מִמִּדְבַּר סִינָי וַיַּחֲנוּ בְּקִבְרֹת הַתַּאֲוָה",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "МАСЕЭЙ (Переходы)",
    id_book: 3,
    id_chapter: 33,
    id_chapter_two: 1,
    poemNumber: 17,
    verse:
      "Отправившись в путь из Киврот-ѓа-Таавы, они расположились в Хацероте.",
    verse_ivrit: "וַיִּסְעוּ מִקִּבְרֹת הַתַּאֲוָה וַיַּחֲנוּ בַּחֲצֵרֹת",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "МАСЕЭЙ (Переходы)",
    id_book: 3,
    id_chapter: 33,
    id_chapter_two: 1,
    poemNumber: 18,
    verse: "Отправившись в путь из Хацерота, они расположились в Ритме.",
    verse_ivrit: "וַיִּסְעוּ מֵחֲצֵרֹת וַיַּחֲנוּ בְּרִתְמָה",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "МАСЕЭЙ (Переходы)",
    id_book: 3,
    id_chapter: 33,
    id_chapter_two: 1,
    poemNumber: 19,
    verse: "Отправившись в путь из Ритмы, они расположились в Римон-Переце.",
    verse_ivrit: "וַיִּסְעוּ מֵרִתְמָה וַיַּחֲנוּ בְּרִמֹּן פָּרֶץ",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "МАСЕЭЙ (Переходы)",
    id_book: 3,
    id_chapter: 33,
    id_chapter_two: 1,
    poemNumber: 20,
    verse: "Отправившись в путь из Римон-Переца, они расположились в Ливне.",
    verse_ivrit: "וַיִּסְעוּ מֵרִמֹּן פָּרֶץ וַיַּחֲנוּ בְּלִבְנָה",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "МАСЕЭЙ (Переходы)",
    id_book: 3,
    id_chapter: 33,
    id_chapter_two: 1,
    poemNumber: 21,
    verse: "Отправившись в путь из Ливны, они расположились в Рисе.",
    verse_ivrit: "וַיִּסְעוּ מִלִּבְנָה וַיַּחֲנוּ בְּרִסָּה",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "МАСЕЭЙ (Переходы)",
    id_book: 3,
    id_chapter: 33,
    id_chapter_two: 1,
    poemNumber: 22,
    verse: "Отправившись в путь из Рисы, они расположились в Кеѓелате.",
    verse_ivrit: "וַיִּסְעוּ מֵרִסָּה וַיַּחֲנוּ בִּקְהֵלָתָה",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "МАСЕЭЙ (Переходы)",
    id_book: 3,
    id_chapter: 33,
    id_chapter_two: 1,
    poemNumber: 23,
    verse: "Отправившись в путь из Кеѓелаты, они расположились в Ѓар-Шефере.",
    verse_ivrit: "וַיִּסְעוּ מִקְּהֵלָתָה וַיַּחֲנוּ בְּהַר-שָׁפֶר",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "МАСЕЭЙ (Переходы)",
    id_book: 3,
    id_chapter: 33,
    id_chapter_two: 1,
    poemNumber: 24,
    verse: "Отправившись в путь из Ѓар-Шефера, они расположились в Хараде.",
    verse_ivrit: "וַיִּסְעוּ מֵהַר-שָׁפֶר וַיַּחֲנוּ בַּחֲרָדָה",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "МАСЕЭЙ (Переходы)",
    id_book: 3,
    id_chapter: 33,
    id_chapter_two: 1,
    poemNumber: 25,
    verse: "Отправившись в путь из Харады, они расположились в Макѓелоте.",
    verse_ivrit: "וַיִּסְעוּ מֵחֲרָדָה וַיַּחֲנוּ בְּמַקְהֵלֹת",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "МАСЕЭЙ (Переходы)",
    id_book: 3,
    id_chapter: 33,
    id_chapter_two: 1,
    poemNumber: 26,
    verse: "Отправившись в путь из Макѓелота, они расположились в Тахате.",
    verse_ivrit: "וַיִּסְעוּ מִמַּקְהֵלֹת וַיַּחֲנוּ בְּתָחַת",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "МАСЕЭЙ (Переходы)",
    id_book: 3,
    id_chapter: 33,
    id_chapter_two: 1,
    poemNumber: 27,
    verse: "Отправившись в путь из Тахата, они расположились в Терахе.",
    verse_ivrit: "וַיִּסְעוּ מִתָּחַת וַיַּחֲנוּ בְּתָרַח",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "МАСЕЭЙ (Переходы)",
    id_book: 3,
    id_chapter: 33,
    id_chapter_two: 1,
    poemNumber: 28,
    verse: "Отправившись в путь из Тераха, они расположились в Митке.",
    verse_ivrit: "וַיִּסְעוּ מִתָּרַח וַיַּחֲנוּ בְּמִתְקָה",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "МАСЕЭЙ (Переходы)",
    id_book: 3,
    id_chapter: 33,
    id_chapter_two: 1,
    poemNumber: 29,
    verse: "Отправившись в путь из Митки, они расположились в Хашмоне.",
    verse_ivrit: "וַיִּסְעוּ מִמִּתְקָה וַיַּחֲנוּ בְּחַשְׁמֹנָה",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "МАСЕЭЙ (Переходы)",
    id_book: 3,
    id_chapter: 33,
    id_chapter_two: 1,
    poemNumber: 30,
    verse: "Отправившись в путь из Хашмоны, они расположились в Мосероте.",
    verse_ivrit: "וַיִּסְעוּ מֵחַשְׁמֹנָה וַיַּחֲנוּ בְּמֹסֵרוֹת",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "МАСЕЭЙ (Переходы)",
    id_book: 3,
    id_chapter: 33,
    id_chapter_two: 1,
    poemNumber: 31,
    verse: "Отправившись в путь из Мосерота, они расположились в Бней-Яакане.",
    verse_ivrit: "וַיִּסְעוּ מִמֹּסֵרוֹת וַיַּחֲנוּ בִּבְנֵי יַעֲקָן",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "МАСЕЭЙ (Переходы)",
    id_book: 3,
    id_chapter: 33,
    id_chapter_two: 1,
    poemNumber: 32,
    verse:
      "Отправившись в путь из Бней-Яакана, они расположились в Хор-ѓа-Гидгаде.",
    verse_ivrit: "וַיִּסְעוּ מִבְּנֵי יַעֲקָן וַיַּחֲנוּ בְּחֹר הַגִּדְגָּד",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "МАСЕЭЙ (Переходы)",
    id_book: 3,
    id_chapter: 33,
    id_chapter_two: 1,
    poemNumber: 33,
    verse:
      "Отправившись в путь из Хор-ѓа-Гидгада, они расположились в Йотвате.",
    verse_ivrit: "וַיִּסְעוּ מֵחֹר הַגִּדְגָּד וַיַּחֲנוּ בְּיָטְבָתָה",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "МАСЕЭЙ (Переходы)",
    id_book: 3,
    id_chapter: 33,
    id_chapter_two: 1,
    poemNumber: 34,
    verse: "Отправившись в путь из Йотваты, они расположились в Авроне.",
    verse_ivrit: "וַיִּסְעוּ מִיָּטְבָתָה וַיַּחֲנוּ בְּעַבְרֹנָה",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "МАСЕЭЙ (Переходы)",
    id_book: 3,
    id_chapter: 33,
    id_chapter_two: 1,
    poemNumber: 35,
    verse: "Отправившись в путь из Авроны, они расположились в Эцион-Гевере.",
    verse_ivrit: "וַיִּסְעוּ מֵעַבְרֹנָה וַיַּחֲנוּ בְּעֶצְיֹן גָּבֶר",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "МАСЕЭЙ (Переходы)",
    id_book: 3,
    id_chapter: 33,
    id_chapter_two: 1,
    poemNumber: 36,
    verse:
      "Отправившись в путь из Эцион-Гевера, они расположились в пустыне Цин, в Кадеше.",
    verse_ivrit:
      "וַיִּסְעוּ מֵעֶצְיֹן גָּבֶר וַיַּחֲנוּ בְמִדְבַּר-צִן הִוא קָדֵשׁ",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "МАСЕЭЙ (Переходы)",
    id_book: 3,
    id_chapter: 33,
    id_chapter_two: 1,
    poemNumber: 37,
    verse:
      "Отправившись в путь из Кадеша, они расположились у горы Ѓор, у рубежей страны Эдом.",
    verse_ivrit:
      "וַיִּסְעוּ מִקָּדֵשׁ וַיַּחֲנוּ בְּהֹר הָהָר בִּקְצֵה אֶרֶץ אֱדוֹם",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "МАСЕЭЙ (Переходы)",
    id_book: 3,
    id_chapter: 33,
    id_chapter_two: 1,
    poemNumber: 38,
    verse:
      "Священник Аѓарон, по велению Господа, поднялся на гору Ѓор и умер там — на сороковой год после исхода сынов Израиля из земли египетской, в пятом месяце, первого числа.",
    verse_ivrit:
      "וַיַּעַל אַהֲרֹן הַכֹּהֵן אֶל-הֹר הָהָר עַל-פִּי יְהוָה וַיָּמָת שָׁם בִּשְׁנַת הָאַרְבָּעִים לְצֵאת בְּנֵי-יִשְׂרָאֵל מֵאֶרֶץ מִצְרַיִם בַּחֹדֶשׁ הַחֲמִישִׁי בְּאֶחָד לַחֹדֶשׁ",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "МАСЕЭЙ (Переходы)",
    id_book: 3,
    id_chapter: 33,
    id_chapter_two: 1,
    poemNumber: 39,
    verse: "Аѓарону было сто двадцать три года, когда он умер на горе Ѓор.",
    verse_ivrit:
      "וְאַהֲרֹן בֶּן-שָׁלֹשׁ וְעֶשְׂרִים וּמְאַת שָׁנָה בְּמֹתוֹ בְּהֹר הָהָר",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "МАСЕЭЙ (Переходы)",
    id_book: 3,
    id_chapter: 33,
    id_chapter_two: 1,
    poemNumber: 40,
    verse:
      "[В ту пору] царь Арада, ханааней, обитавший в Негеве, в земле ханаанской, услыхал о приближении сынов Израиля.",
    verse_ivrit:
      "וַיִּשְׁמַע הַכְּנַעֲנִי מֶלֶךְ עֲרָד וְהוּא-יֹשֵׁב בַּנֶּגֶב בְּאֶרֶץ כְּנָעַן בְּבֹא בְּנֵי יִשְׂרָאֵל",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "МАСЕЭЙ (Переходы)",
    id_book: 3,
    id_chapter: 33,
    id_chapter_two: 1,
    poemNumber: 41,
    verse: "Они отправились в путь от горы Ѓор и расположились в Цальмоне.",
    verse_ivrit: "וַיִּסְעוּ מֵהֹר הָהָר וַיַּחֲנוּ בְּצַלְמֹנָה",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "МАСЕЭЙ (Переходы)",
    id_book: 3,
    id_chapter: 33,
    id_chapter_two: 1,
    poemNumber: 42,
    verse: "Отправившись в путь из Цальмоны, они расположились в Пуноне.",
    verse_ivrit: "וַיִּסְעוּ מִצַּלְמֹנָה וַיַּחֲנוּ בְּפוּנֹן",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "МАСЕЭЙ (Переходы)",
    id_book: 3,
    id_chapter: 33,
    id_chapter_two: 1,
    poemNumber: 43,
    verse: "Отправившись в путь из Пунона, они расположились в Овоте.",
    verse_ivrit: "וַיִּסְעוּ מִפּוּנֹן וַיַּחֲנוּ בְּאֹבֹת",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "МАСЕЭЙ (Переходы)",
    id_book: 3,
    id_chapter: 33,
    id_chapter_two: 1,
    poemNumber: 44,
    verse:
      "Отправившись в путь из Овота, они расположились в Ией-ѓа-Авариме, на границе Моава.",
    verse_ivrit:
      "וַיִּסְעוּ מֵאֹבֹת וַיַּחֲנוּ בְּעִיֵּי הָעֲבָרִים בִּגְבוּל מוֹאָב",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "МАСЕЭЙ (Переходы)",
    id_book: 3,
    id_chapter: 33,
    id_chapter_two: 1,
    poemNumber: 45,
    verse: "Отправившись в путь из Ийима, они расположились в Дивон-Гаде.",
    verse_ivrit: "וַיִּסְעוּ מֵעִיִּים וַיַּחֲנוּ בְּדִיבֹן גָּד",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "МАСЕЭЙ (Переходы)",
    id_book: 3,
    id_chapter: 33,
    id_chapter_two: 1,
    poemNumber: 46,
    verse:
      "Отправившись в путь из Дивон-Гада, они расположились в Альмон-Дивлатаиме.",
    verse_ivrit:
      "וַיִּסְעוּ מִדִּיבֹן גָּד וַיַּחֲנוּ בְּעַלְמֹן דִּבְלָתָיְמָה",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "МАСЕЭЙ (Переходы)",
    id_book: 3,
    id_chapter: 33,
    id_chapter_two: 1,
    poemNumber: 47,
    verse:
      "Отправившись в путь из Альмон-Дивлатаима, они расположились в горах Аварим, близ Нево.",
    verse_ivrit:
      "וַיִּסְעוּ מֵעַלְמֹן דִּבְלָתָיְמָה וַיַּחֲנוּ בְּהָרֵי הָעֲבָרִים לִפְנֵי נְבוֹ",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "МАСЕЭЙ (Переходы)",
    id_book: 3,
    id_chapter: 33,
    id_chapter_two: 1,
    poemNumber: 48,
    verse:
      "Отправившись в путь от гор Аварим, они расположились в степях Моава, у Иордана, напротив Иерихона.",
    verse_ivrit:
      "וַיִּסְעוּ מֵהָרֵי הָעֲבָרִים וַיַּחֲנוּ בְּעַרְבֹת מוֹאָב עַל יַרְדֵּן יְרֵחוֹ",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "МАСЕЭЙ (Переходы)",
    id_book: 3,
    id_chapter: 33,
    id_chapter_two: 1,
    poemNumber: 49,
    verse:
      "Они расположились вдоль Иордана — от Бейт- ѓа-Йешимота до Авель-ѓа-Шитима, в степях Моава.",
    verse_ivrit:
      "וַיַּחֲנוּ עַל-הַיַּרְדֵּן מִבֵּית הַיְשִׁמֹת עַד אָבֵל הַשִּׁטִּים בְּעַרְבֹת מוֹאָב",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "МАСЕЭЙ (Переходы)",
    id_book: 3,
    id_chapter: 33,
    id_chapter_two: 1,
    poemNumber: 50,
    verse: "В степях Моава, у Иордана, напротив Иерихона, Господь сказал Моше:",
    verse_ivrit:
      "וַיְדַבֵּר יְהוָה אֶל-מֹשֶׁה בְּעַרְבֹת מוֹאָב עַל-יַרְדֵּן יְרֵחוֹ לֵאמֹר",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "МАСЕЭЙ (Переходы)",
    id_book: 3,
    id_chapter: 33,
    id_chapter_two: 1,
    poemNumber: 51,
    verse:
      "— Передай сынам Израиля: “Когда вы перейдете через Иордан в землю ханаанскую,",
    verse_ivrit:
      "דַּבֵּר אֶל-בְּנֵי יִשְׂרָאֵל וְאָמַרְתָּ אֲלֵהֶם כִּי אַתֶּם עֹבְרִים אֶת-הַיַּרְדֵּן אֶל-אֶרֶץ כְּנָעַן",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "МАСЕЭЙ (Переходы)",
    id_book: 3,
    id_chapter: 33,
    id_chapter_two: 1,
    poemNumber: 52,
    verse:
      "то изгоните от себя всех жителей той страны, уничтожьте все их каменные изваяния, уничтожьте всех их литых истуканов, разрушьте все алтари, [на которых они служат идолам]!",
    verse_ivrit:
      "וְהוֹרַשְׁתֶּם אֶת-כָּל-יֹשְׁבֵי הָאָרֶץ מִפְּנֵיכֶם וְאִבַּדְתֶּם אֵת כָּל-מַשְׂכִּיֹּתָם וְאֵת כָּל-צַלְמֵי מַסֵּכֹתָם תְּאַבֵּדוּ וְאֵת כָּל-בָּמוֹתָם תַּשְׁמִידוּ",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "МАСЕЭЙ (Переходы)",
    id_book: 3,
    id_chapter: 33,
    id_chapter_two: 1,
    poemNumber: 53,
    verse:
      "Овладейте страной и поселитесь в ней, потому что Я отдаю вам эту страну, чтобы вы овладели ею.",
    verse_ivrit:
      "וְהוֹרַשְׁתֶּם אֶת-הָאָרֶץ וִישַׁבְתֶּם-בָּהּ כִּי לָכֶם נָתַתִּי אֶת-הָאָרֶץ לָרֶשֶׁת אֹתָהּ",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "МАСЕЭЙ (Переходы)",
    id_book: 3,
    id_chapter: 33,
    id_chapter_two: 1,
    poemNumber: 54,
    verse:
      "Разделите страну по жребию согласно вашим семействам — многочисленному [семейству] дайте больший удел, а малочисленному дайте меньший удел. Где выпадет жребий [семейству], там пусть и достанется ему [удел]; разделите [землю] согласно вашим отчим коленам.",
    verse_ivrit:
      "וְהִתְנַחַלְתֶּם אֶת-הָאָרֶץ בְּגוֹרָל לְמִשְׁפְּחֹתֵיכֶם לָרַב תַּרְבּוּ אֶת-נַחֲלָתוֹ וְלַמְעַט תַּמְעִיט אֶת-נַחֲלָתוֹ אֶל אֲשֶׁר-יֵצֵא לוֹ שָׁמָּה הַגּוֹרָל לוֹ יִהְיֶה לְמַטּוֹת אֲבֹתֵיכֶם תִּתְנֶחָלוּ",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "МАСЕЭЙ (Переходы)",
    id_book: 3,
    id_chapter: 33,
    id_chapter_two: 1,
    poemNumber: 55,
    verse:
      "Если же вы не прогоните от себя жителей этой страны, то те из них, кого вы оставите [в живых], станут для вас колючками в глазах и шипами в боках. Они будут враждовать с вами в стране, в которой вы поселитесь.",
    verse_ivrit:
      "וְאִם-לֹא תוֹרִישׁוּ אֶת-יֹשְׁבֵי הָאָרֶץ מִפְּנֵיכֶם וְהָיָה אֲשֶׁר תּוֹתִירוּ מֵהֶם לְשִׂכִּים בְּעֵינֵיכֶם וְלִצְנִינִם בְּצִדֵּיכֶם וְצָרְרוּ אֶתְכֶם עַל-הָאָרֶץ אֲשֶׁר אַתֶּם יֹשְׁבִים בָּהּ",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "МАСЕЭЙ (Переходы)",
    id_book: 3,
    id_chapter: 33,
    id_chapter_two: 1,
    poemNumber: 56,
    verse: "Как Я намеревался поступить с ними, так Я поступлю с вами!” ",
    verse_ivrit: "וְהָיָה כַּאֲשֶׁר דִּמִּיתִי לַעֲשׂוֹת לָהֶם אֶעֱשֶׂה לָכֶם",
    comment: "",
  },
  /////////////////////////////////           343434343434334434334343433434334343443434434         \\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\
  {
    name: "БЕМИДБАР",
    chapter: "МАСЕЭЙ (Переходы)",
    main: 1,
    main_name: "bemidbar",
    id_book: 3,
    id_chapter: 34,
    id_chapter_two: 1,
    poemNumber: 1,
    verse: "Господь сказал Моше:",
    verse_ivrit: "וַיְדַבֵּר יְהוָה אֶל-מֹשֶׁה לֵּאמֹר",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "МАСЕЭЙ (Переходы)",
    id_book: 3,
    id_chapter: 34,
    id_chapter_two: 1,
    poemNumber: 2,
    verse:
      "— Отдай распоряжения сынам Израиля. Скажи им: “Когда вы придете в землю ханаанскую, то вот земля, которая достанется вам во владение, земля ханаанская по ее границам.",
    verse_ivrit:
      "צַו אֶת-בְּנֵי יִשְׂרָאֵל וְאָמַרְתָּ אֲלֵהֶם כִּי-אַתֶּם בָּאִים אֶל-הָאָרֶץ כְּנָעַן זֹאת הָאָרֶץ אֲשֶׁר תִּפֹּל לָכֶם בְּנַחֲלָה אֶרֶץ כְּנַעַן לִגְבֻלֹתֶיהָ",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "МАСЕЭЙ (Переходы)",
    id_book: 3,
    id_chapter: 34,
    id_chapter_two: 1,
    poemNumber: 3,
    verse:
      "Южные рубежи будут у вас от пустыни Цин, что рядом с Эдомом. Ваша южная граница пойдет от края Соленого моря на востоке",
    verse_ivrit:
      "וְהָיָה לָכֶם פְּאַת-נֶגֶב מִמִּדְבַּר-צִן עַל-יְדֵי אֱדוֹם וְהָיָה לָכֶם גְּבוּל נֶגֶב מִקְצֵה יָם-הַמֶּלַח קֵדְמָה",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "МАСЕЭЙ (Переходы)",
    id_book: 3,
    id_chapter: 34,
    id_chapter_two: 1,
    poemNumber: 4,
    verse:
      "От юга ваша граница повернет к Маале-Акрабим и направится к Цину. Она обогнет с юга Кадеш-Барнеа и, протянувшись к Хацар-Адару, дойдет до Ацмона.",
    verse_ivrit:
      "וְנָסַב לָכֶם הַגְּבוּל מִנֶּגֶב לְמַעֲלֵה עַקְרַבִּים וְעָבַר צִנָה והיה (וְהָיוּ) תּוֹצְאֹתָיו מִנֶּגֶב לְקָדֵשׁ בַּרְנֵעַ וְיָצָא חֲצַר-אַדָּר וְעָבַר עַצְמֹנָה",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "МАСЕЭЙ (Переходы)",
    id_book: 3,
    id_chapter: 34,
    id_chapter_two: 1,
    poemNumber: 5,
    verse: "От Ацмона граница повернет к потоку Мицраим и выйдет к морю.",
    verse_ivrit:
      "וְנָסַב הַגְּבוּל מֵעַצְמוֹן נַחְלָה מִצְרָיִם וְהָיוּ תוֹצְאֹתָיו הַיָּמָּה",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "МАСЕЭЙ (Переходы)",
    id_book: 3,
    id_chapter: 34,
    id_chapter_two: 1,
    poemNumber: 6,
    verse:
      "На западе вашей границей будет Великое море. Такова будет ваша граница на западе.",
    verse_ivrit:
      "וּגְבוּל יָם וְהָיָה לָכֶם הַיָּם הַגָּדוֹל וּגְבוּל זֶה-יִהְיֶה לָכֶם גְּבוּל יָם",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "МАСЕЭЙ (Переходы)",
    id_book: 3,
    id_chapter: 34,
    id_chapter_two: 1,
    poemNumber: 7,
    verse:
      "А вот какова будет ваша северная граница. От Великого моря проведите ее к горе Ѓор,",
    verse_ivrit:
      "וְזֶה-יִהְיֶה לָכֶם גְּבוּל צָפוֹן מִן-הַיָּם הַגָּדֹל תְּתָאוּ לָכֶם הֹר הָהָר",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "МАСЕЭЙ (Переходы)",
    id_book: 3,
    id_chapter: 34,
    id_chapter_two: 1,
    poemNumber: 8,
    verse:
      "а от горы Ѓор проведите ее до Лево-Хамата, и граница выйдет к Цедаду.",
    verse_ivrit:
      "מֵהֹר הָהָר תְּתָאוּ לְבֹא חֲמָת וְהָיוּ תּוֹצְאֹת הַגְּבֻל צְדָדָה",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "МАСЕЭЙ (Переходы)",
    id_book: 3,
    id_chapter: 34,
    id_chapter_two: 1,
    poemNumber: 9,
    verse:
      "[Оттуда] граница направится к Зифрону и достигнет Хацар-Эйнана. Такова будет ваша северная граница.",
    verse_ivrit:
      "וְיָצָא הַגְּבֻל זִפְרֹנָה וְהָיוּ תוֹצְאֹתָיו חֲצַר עֵינָן זֶה-יִהְיֶה לָכֶם גְּבוּל צָפוֹן",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "МАСЕЭЙ (Переходы)",
    id_book: 3,
    id_chapter: 34,
    id_chapter_two: 1,
    poemNumber: 10,
    verse: "Проведите свою восточную границу от Хацар-Эйнана до Шефама.",
    verse_ivrit:
      "וְהִתְאַוִּיתֶם לָכֶם לִגְבוּל קֵדְמָה מֵחֲצַר עֵינָן שְׁפָמָה",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "МАСЕЭЙ (Переходы)",
    id_book: 3,
    id_chapter: 34,
    id_chapter_two: 1,
    poemNumber: 11,
    verse:
      "Граница спустится от Шефама в Ривлу, что восточнее Аина. Спускаясь [далее], граница достигнет восточного берега озера Кинерет.",
    verse_ivrit:
      "וְיָרַד הַגְּבֻל מִשְּׁפָם הָרִבְלָה מִקֶּדֶם לָעָיִן וְיָרַד הַגְּבֻל וּמָחָה עַל-כֶּתֶף יָם-כִּנֶּרֶת קֵדְמָה",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "МАСЕЭЙ (Переходы)",
    id_book: 3,
    id_chapter: 34,
    id_chapter_two: 1,
    poemNumber: 12,
    verse:
      "[Оттуда] граница спустится к Иордану и выйдет к Соленому морю. Такова будет ваша страна в ее границах — со всех сторон”.",
    verse_ivrit:
      "וְיָרַד הַגְּבוּל הַיַּרְדֵּנָה וְהָיוּ תוֹצְאֹתָיו יָם הַמֶּלַח זֹאת תִּהְיֶה לָכֶם הָאָרֶץ לִגְבֻלֹתֶיהָ סָבִיב",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "МАСЕЭЙ (Переходы)",
    id_book: 3,
    id_chapter: 34,
    id_chapter_two: 1,
    poemNumber: 13,
    verse:
      "Моше отдал распоряжения сынам Израиля: — Это страна, которую вы разделите между собой по жребию, [страна,] которую Господь повелел отдать девяти коленам и половине колена [Менаше].",
    verse_ivrit:
      "וַיְצַו מֹשֶׁה אֶת-בְּנֵי יִשְׂרָאֵל לֵאמֹר זֹאת הָאָרֶץ אֲשֶׁר תִּתְנַחֲלוּ אֹתָהּ בְּגוֹרָל אֲשֶׁר צִוָּה יְהוָה לָתֵת לְתִשְׁעַת הַמַּטּוֹת וַחֲצִי הַמַּטֶּה",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "МАСЕЭЙ (Переходы)",
    id_book: 3,
    id_chapter: 34,
    id_chapter_two: 1,
    poemNumber: 14,
    verse:
      "Ибо колено сынов Реувена, по их отчим домам, колено сынов Гада, по их отчим домам, и половина колена Менаше уже получили свой удел [здесь].",
    verse_ivrit:
      "כִּי לָקְחוּ מַטֵּה בְנֵי הָראוּבֵנִי לְבֵית אֲבֹתָם וּמַטֵּה בְנֵי-הַגָּדִי לְבֵית אֲבֹתָם וַחֲצִי מַטֵּה מְנַשֶּׁה לָקְחוּ נַחֲלָתָם",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "МАСЕЭЙ (Переходы)",
    id_book: 3,
    id_chapter: 34,
    id_chapter_two: 1,
    poemNumber: 15,
    verse:
      "Эти два с половиной колена получили свой удел по эту сторону Иордана, напротив Иерихона, на восточном берегу [реки]. ",
    verse_ivrit:
      "שְׁנֵי הַמַּטּוֹת וַחֲצִי הַמַּטֶּה לָקְחוּ נַחֲלָתָם מֵעֵבֶר לְיַרְדֵּן יְרֵחוֹ קֵדְמָה מִזְרָחָה",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "МАСЕЭЙ (Переходы)",
    id_book: 3,
    id_chapter: 34,
    id_chapter_two: 1,
    poemNumber: 16,
    verse: "Господь сказал Моше:",
    verse_ivrit: "וַיְדַבֵּר יְהוָה אֶל-מֹשֶׁה לֵּאמֹר",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "МАСЕЭЙ (Переходы)",
    id_book: 3,
    id_chapter: 34,
    id_chapter_two: 1,
    poemNumber: 17,
    verse:
      "— Вот имена людей, которые разделят между вами страну: священник Эльазар и Йеѓошуа, сын Нуна.",
    verse_ivrit:
      "אֵלֶּה שְׁמוֹת הָאֲנָשִׁים אֲשֶׁר-יִנְחֲלוּ לָכֶם אֶת-הָאָרֶץ אֶלְעָזָר הַכֹּהֵן וִיהוֹשֻׁעַ בִּן-נוּן",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "МАСЕЭЙ (Переходы)",
    id_book: 3,
    id_chapter: 34,
    id_chapter_two: 1,
    poemNumber: 18,
    verse: "Возьмите для раздела земли по одному вождю от колена.",
    verse_ivrit:
      "וְנָשִׂיא אֶחָד נָשִׂיא אֶחָד מִמַּטֶּה תִּקְחוּ לִנְחֹל אֶת-הָאָרֶץ",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "МАСЕЭЙ (Переходы)",
    id_book: 3,
    id_chapter: 34,
    id_chapter_two: 1,
    poemNumber: 19,
    verse: "Вот имена этих людей: от колена Йеѓуды — Калев, сын Йефуне;",
    verse_ivrit:
      "וְאֵלֶּה שְׁמוֹת הָאֲנָשִׁים לְמַטֵּה יְהוּדָה כָּלֵב בֶּן-יְפֻנֶּה",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "МАСЕЭЙ (Переходы)",
    id_book: 3,
    id_chapter: 34,
    id_chapter_two: 1,
    poemNumber: 20,
    verse: "от колена сынов Шимона — Шмуэль, сын Амиѓуда;",
    verse_ivrit: "וּלְמַטֵּה בְּנֵי שִׁמְעוֹן שְׁמוּאֵל בֶּן-עַמִּיהוּד",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "МАСЕЭЙ (Переходы)",
    id_book: 3,
    id_chapter: 34,
    id_chapter_two: 1,
    poemNumber: 21,
    verse: "от колена Биньямина — Элидад, сын Кислона;",
    verse_ivrit: "לְמַטֵּה בִנְיָמִן אֱלִידָד בֶּן-כִּסְלוֹן",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "МАСЕЭЙ (Переходы)",
    id_book: 3,
    id_chapter: 34,
    id_chapter_two: 1,
    poemNumber: 22,
    verse: "от колена сынов Дана — вождь Буки, сын Йогли;",
    verse_ivrit: "וּלְמַטֵּה בְנֵי-דָן נָשִׂיא בֻּקִּי בֶּן-יָגְלִי",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "МАСЕЭЙ (Переходы)",
    id_book: 3,
    id_chapter: 34,
    id_chapter_two: 1,
    poemNumber: 23,
    verse:
      "от сынов Йосефа: от колена сынов Менаше — вождь Ханиэль, сын Эфода,",
    verse_ivrit:
      "לִבְנֵי יוֹסֵף לְמַטֵּה בְנֵי-מְנַשֶּׁה נָשִׂיא חַנִּיאֵל בֶּן-אֵפֹד",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "МАСЕЭЙ (Переходы)",
    id_book: 3,
    id_chapter: 34,
    id_chapter_two: 1,
    poemNumber: 24,
    verse: "а от колена сынов Эфраима — вождь Кемуэль, сын Шифтана;",
    verse_ivrit: "וּלְמַטֵּה בְנֵי-אֶפְרַיִם נָשִׂיא קְמוּאֵל בֶּן-שִׁפְטָן",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "МАСЕЭЙ (Переходы)",
    id_book: 3,
    id_chapter: 34,
    id_chapter_two: 1,
    poemNumber: 25,
    verse: "от колена сынов Звулуна — вождь Элицафан, сын Парнаха;",
    verse_ivrit: "וּלְמַטֵּה בְנֵי-זְבוּלֻן נָשִׂיא אֱלִיצָפָן בֶּן-פַּרְנָךְ",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "МАСЕЭЙ (Переходы)",
    id_book: 3,
    id_chapter: 34,
    id_chapter_two: 1,
    poemNumber: 26,
    verse: "от колена сынов Иссахара — вождь Пальтиэль, сын Азана;",
    verse_ivrit: "וּלְמַטֵּה בְנֵי-יִשָּׂשכָר נָשִׂיא פַּלְטִיאֵל בֶּן-עַזָּן",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "МАСЕЭЙ (Переходы)",
    id_book: 3,
    id_chapter: 34,
    id_chapter_two: 1,
    poemNumber: 27,
    verse: "от колена сынов Ашера — вождь Ахиѓуд, сын Шломи;",
    verse_ivrit: "וּלְמַטֵּה בְנֵי-אָשֵׁר נָשִׂיא אֲחִיהוּד בֶּן-שְׁלֹמִי",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "МАСЕЭЙ (Переходы)",
    id_book: 3,
    id_chapter: 34,
    id_chapter_two: 1,
    poemNumber: 28,
    verse: "от колена сынов Нафтали — вождь Педаэль, сын Амиѓуда.",
    verse_ivrit:
      "וּלְמַטֵּה בְנֵי-נַפְתָּלִי נָשִׂיא פְּדַהְאֵל בֶּן-עַמִּיהוּד",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "МАСЕЭЙ (Переходы)",
    id_book: 3,
    id_chapter: 34,
    id_chapter_two: 1,
    poemNumber: 29,
    verse:
      "Это [люди], которым Господь повелел разделить землю ханаанскую между сынами Израиля.",
    verse_ivrit:
      "אֵלֶּה אֲשֶׁר צִוָּה יְהוָה לְנַחֵל אֶת-בְּנֵי-יִשְׂרָאֵל בְּאֶרֶץ כְּנָעַן",
    comment: "",
  },
  /////////////////////////////////           35353535353535353535353535353533535         \\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\
  {
    name: "БЕМИДБАР",
    chapter: "МАСЕЭЙ (Переходы)",
    main: 1,
    main_name: "bemidbar",
    id_book: 3,
    id_chapter: 35,
    id_chapter_two: 1,
    poemNumber: 1,
    verse: "В степях Моава, у Иордана, напротив Иерихона, Господь сказал Моше:",
    verse_ivrit:
      "וַיְדַבֵּר יְהוָה אֶל-מֹשֶׁה בְּעַרְבֹת מוֹאָב עַל-יַרְדֵּן יְרֵחוֹ לֵאמֹר",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "МАСЕЭЙ (Переходы)",
    id_book: 3,
    id_chapter: 35,
    id_chapter_two: 1,
    poemNumber: 2,
    verse:
      "— Вели сынам Израиля, чтобы они передали левитам из уделов своих владений города для жительства. И угодья вокруг этих городов тоже передайте левитам.",
    verse_ivrit:
      "צַו אֶת-בְּנֵי יִשְׂרָאֵל וְנָתְנוּ לַלְוִיִּם מִנַּחֲלַת אֲחֻזָּתָם עָרִים לָשָׁבֶת וּמִגְרָשׁ לֶעָרִים סְבִיבֹתֵיהֶם תִּתְּנוּ לַלְוִיִּם",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "МАСЕЭЙ (Переходы)",
    id_book: 3,
    id_chapter: 35,
    id_chapter_two: 1,
    poemNumber: 3,
    verse:
      "Эти города будут им для жительства, а угодья будут для их скота, для их стад, для всех их жизненных потребностей.",
    verse_ivrit:
      "וְהָיוּ הֶעָרִים לָהֶם לָשָׁבֶת וּמִגְרְשֵׁיהֶם יִהְיוּ לִבְהֶמְתָּם וְלִרְכֻשָׁם וּלְכֹל חַיָּתָם",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "МАСЕЭЙ (Переходы)",
    id_book: 3,
    id_chapter: 35,
    id_chapter_two: 1,
    poemNumber: 4,
    verse:
      "Угодья городов, которые вы передадите левитам, должны быть по кругу от городской стены на тысячу локтей.",
    verse_ivrit:
      "וּמִגְרְשֵׁי הֶעָרִים אֲשֶׁר תִּתְּנוּ לַלְוִיִּם מִקִּיר הָעִיר וָחוּצָה אֶלֶף אַמָּה סָבִיב",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "МАСЕЭЙ (Переходы)",
    id_book: 3,
    id_chapter: 35,
    id_chapter_two: 1,
    poemNumber: 5,
    verse:
      "Отмерьте от города на восточной стороне две тысячи локтей, на южной стороне две тысячи локтей, на западной стороне две тысячи локтей и на северной стороне две тысячи локтей (а город — посередине). Таковы будут угодья городов [левитов].",
    verse_ivrit:
      "וּמַדֹּתֶם מִחוּץ לָעִיר אֶת-פְּאַת-קֵדְמָה אַלְפַּיִם בָּאַמָּה וְאֶת-פְּאַת-נֶגֶב אַלְפַּיִם בָּאַמָּה וְאֶת-פְּאַת-יָם אַלְפַּיִם בָּאַמָּה וְאֵת פְּאַת צָפוֹן אַלְפַּיִם בָּאַמָּה וְהָעִיר בַּתָּוֶךְ זֶה יִהְיֶה לָהֶם מִגְרְשֵׁי הֶעָרִים",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "МАСЕЭЙ (Переходы)",
    id_book: 3,
    id_chapter: 35,
    id_chapter_two: 1,
    poemNumber: 6,
    verse:
      "Среди городов, которые вы передадите левитам, должны быть шесть городов для убежища, которые вы выделите, чтобы в них мог укрыться тот, кто совершил [непредумышленное] убийство. Сверх этого передайте [левитам еще] сорок два города.",
    verse_ivrit:
      "וְאֵת הֶעָרִים אֲשֶׁר תִּתְּנוּ לַלְוִיִּם אֵת שֵׁשׁ-עָרֵי הַמִּקְלָט אֲשֶׁר תִּתְּנוּ לָנֻס שָׁמָּה הָרֹצֵחַ וַעֲלֵיהֶם תִּתְּנוּ אַרְבָּעִים וּשְׁתַּיִם עִיר",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "МАСЕЭЙ (Переходы)",
    id_book: 3,
    id_chapter: 35,
    id_chapter_two: 1,
    poemNumber: 7,
    verse:
      "Всего городов, которые вы должны передать левитам, — сорок восемь, вместе с их угодьями.",
    verse_ivrit:
      "כָּל-הֶעָרִים אֲשֶׁר תִּתְּנוּ לַלְוִיִּם אַרְבָּעִים וּשְׁמֹנֶה עִיר אֶתְהֶן וְאֶת-מִגְרְשֵׁיהֶן",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "МАСЕЭЙ (Переходы)",
    id_book: 3,
    id_chapter: 35,
    id_chapter_two: 1,
    poemNumber: 8,
    verse:
      "Передавая [левитам] города из владений сынов Израиля, у многолюдного [племени] возьмите больше [городов], а у малочисленного — меньше: каждое [племя] должно передать левитам города соразмерно наследию, которое [это племя] получит. ",
    verse_ivrit:
      "וְהֶעָרִים אֲשֶׁר תִּתְּנוּ מֵאֲחֻזַּת בְּנֵי-יִשְׂרָאֵל מֵאֵת הָרַב תַּרְבּוּ וּמֵאֵת הַמְעַט תַּמְעִיטוּ אִישׁ כְּפִי נַחֲלָתוֹ אֲשֶׁר יִנְחָלוּ יִתֵּן מֵעָרָיו לַלְוִיִּם",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "МАСЕЭЙ (Переходы)",
    id_book: 3,
    id_chapter: 35,
    id_chapter_two: 1,
    poemNumber: 9,
    verse: "Господь сказал Моше:",
    verse_ivrit: "וַיְדַבֵּר יְהוָה אֶל-מֹשֶׁה לֵּאמֹר",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "МАСЕЭЙ (Переходы)",
    id_book: 3,
    id_chapter: 35,
    id_chapter_two: 1,
    poemNumber: 10,
    verse:
      "— Передай сынам Израиля: “Когда вы перейдете через Иордан в землю ханаанскую,",
    verse_ivrit:
      "דַּבֵּר אֶל-בְּנֵי יִשְׂרָאֵל וְאָמַרְתָּ אֲלֵהֶם כִּי אַתֶּם עֹבְרִים אֶת-הַיַּרְדֵּן אַרְצָה כְּנָעַן",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "МАСЕЭЙ (Переходы)",
    id_book: 3,
    id_chapter: 35,
    id_chapter_two: 1,
    poemNumber: 11,
    verse:
      "то выделите у себя города, которые будут у вас городами для убежища. В них будет скрываться [всякий] убийца, совершивший неумышленное убийство.",
    verse_ivrit:
      "וְהִקְרִיתֶם לָכֶם עָרִים עָרֵי מִקְלָט תִּהְיֶינָה לָכֶם וְנָס שָׁמָּה רֹצֵחַ מַכֵּה-נֶפֶשׁ בִּשְׁגָגָה",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "МАСЕЭЙ (Переходы)",
    id_book: 3,
    id_chapter: 35,
    id_chapter_two: 1,
    poemNumber: 12,
    verse:
      "Эти города будут служить вам убежищем от кровного мстителя, чтобы убивший не погиб прежде, чем предстанет перед общиной на суде.",
    verse_ivrit:
      "וְהָיוּ לָכֶם הֶעָרִים לְמִקְלָט מִגֹּאֵל וְלֹא יָמוּת הָרֹצֵחַ עַד-עָמְדוֹ לִפְנֵי הָעֵדָה לַמִּשְׁפָּט",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "МАСЕЭЙ (Переходы)",
    id_book: 3,
    id_chapter: 35,
    id_chapter_two: 1,
    poemNumber: 13,
    verse: "Вы должны выделить шесть городов для убежища.",
    verse_ivrit:
      "וְהֶעָרִים אֲשֶׁר תִּתֵּנוּ שֵׁשׁ-עָרֵי מִקְלָט תִּהְיֶינָה לָכֶם",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "МАСЕЭЙ (Переходы)",
    id_book: 3,
    id_chapter: 35,
    id_chapter_two: 1,
    poemNumber: 14,
    verse:
      "Три города выделите за Иорданом, а три города выделите в земле ханаанской: это будут города для убежища.",
    verse_ivrit:
      "אֵת שְׁלֹשׁ הֶעָרִים תִּתְּנוּ מֵעֵבֶר לַיַּרְדֵּן וְאֵת שְׁלֹשׁ הֶעָרִים תִּתְּנוּ בְּאֶרֶץ כְּנָעַן עָרֵי מִקְלָט תִּהְיֶינָה",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "МАСЕЭЙ (Переходы)",
    id_book: 3,
    id_chapter: 35,
    id_chapter_two: 1,
    poemNumber: 15,
    verse:
      "И для сынов Израиля, и для переселенца, и для того, кто поселится среди [сынов Израиля], эти шесть городов будут убежищем, чтобы всякий, кто совершил неумышленное убийство, мог бежать туда.",
    verse_ivrit:
      "לִבְנֵי יִשְׂרָאֵל וְלַגֵּר וְלַתּוֹשָׁב בְּתוֹכָם תִּהְיֶינָה שֵׁשׁ-הֶעָרִים הָאֵלֶּה לְמִקְלָט לָנוּס שָׁמָּה כָּל-מַכֵּה-נֶפֶשׁ בִּשְׁגָגָה",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "МАСЕЭЙ (Переходы)",
    id_book: 3,
    id_chapter: 35,
    id_chapter_two: 1,
    poemNumber: 16,
    verse:
      "Если кто-нибудь ударит [человека] железным орудием и тот умрет, то это убийца; такого убийцу следует предать смерти.",
    verse_ivrit:
      "וְאִם-בִּכְלִי בַרְזֶל הִכָּהוּ וַיָּמֹת רֹצֵחַ הוּא מוֹת יוּמַת הָרֹצֵחַ",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "МАСЕЭЙ (Переходы)",
    id_book: 3,
    id_chapter: 35,
    id_chapter_two: 1,
    poemNumber: 17,
    verse:
      "Если кто-нибудь ударит [человека] камнем, которым можно убить, и тот умрет, то это убийца; такого убийцу следует предать смерти.",
    verse_ivrit:
      "וְאִם בְּאֶבֶן יָד אֲשֶׁר-יָמוּת בָּהּ הִכָּהוּ וַיָּמֹת רֹצֵחַ הוּא מוֹת יוּמַת הָרֹצֵחַ",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "МАСЕЭЙ (Переходы)",
    id_book: 3,
    id_chapter: 35,
    id_chapter_two: 1,
    poemNumber: 18,
    verse:
      "Если кто-нибудь ударит [человека] деревянным орудием, которым можно убить, и тот умрет, то это убийца; такого убийцу следует предать смерти.",
    verse_ivrit:
      "אוֹ בִּכְלִי עֵץ-יָד אֲשֶׁר-יָמוּת בּוֹ הִכָּהוּ וַיָּמֹת רֹצֵחַ הוּא מוֹת יוּמַת הָרֹצֵחַ",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "МАСЕЭЙ (Переходы)",
    id_book: 3,
    id_chapter: 35,
    id_chapter_two: 1,
    poemNumber: 19,
    verse:
      "Умертвить убийцу должен кровный мститель — он должен умертвить его, когда встретит.",
    verse_ivrit:
      "גֹּאֵל הַדָּם הוּא יָמִית אֶת-הָרֹצֵחַ בְּפִגְעוֹ-בוֹ הוּא יְמִתֶנּוּ",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "МАСЕЭЙ (Переходы)",
    id_book: 3,
    id_chapter: 35,
    id_chapter_two: 1,
    poemNumber: 20,
    verse:
      "Если кто-нибудь из ненависти толкнет [человека] или умышленно бросит в него чем-нибудь, и тот умрет,",
    verse_ivrit:
      "וְאִם-בְּשִׂנְאָה יֶהְדֳּפֶנּוּ אוֹ-הִשְׁלִיךְ עָלָיו בִּצְדִיָּה וַיָּמֹת",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "МАСЕЭЙ (Переходы)",
    id_book: 3,
    id_chapter: 35,
    id_chapter_two: 1,
    poemNumber: 21,
    verse:
      "или же кто-нибудь, [испытывая] вражду, ударит другого рукой, так что тот умрет, то нанесший удар должен быть предан смерти как убийца. Кровный мститель должен умертвить такого убийцу, когда встретит.",
    verse_ivrit:
      "אוֹ בְאֵיבָה הִכָּהוּ בְיָדוֹ וַיָּמֹת מוֹת-יוּמַת הַמַּכֶּה רֹצֵחַ הוּא גֹּאֵל הַדָּם יָמִית אֶת-הָרֹצֵחַ בְּפִגְעוֹ-בוֹ",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "МАСЕЭЙ (Переходы)",
    id_book: 3,
    id_chapter: 35,
    id_chapter_two: 1,
    poemNumber: 22,
    verse:
      "Если же кто-нибудь нечаянно, не [испытывая] вражды, толкнет [человека], или же без умысла бросит в него какой-нибудь предмет,",
    verse_ivrit:
      "וְאִם-בְּפֶתַע בְּלֹא-אֵיבָה הֲדָפוֹ אוֹ-הִשְׁלִיךְ עָלָיו כָּל-כְּלִי בְּלֹא צְדִיָּה",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "МАСЕЭЙ (Переходы)",
    id_book: 3,
    id_chapter: 35,
    id_chapter_two: 1,
    poemNumber: 23,
    verse:
      "или же, не глядя, уронит на него камень, способный убить, и тот умрет — а [убивший] не был ему врагом и не желал ему зла —",
    verse_ivrit:
      "אוֹ בְכָל-אֶבֶן אֲשֶׁר-יָמוּת בָּהּ בְּלֹא רְאוֹת וַיַּפֵּל עָלָיו וַיָּמֹת וְהוּא לֹא-אוֹיֵב לוֹ וְלֹא מְבַקֵּשׁ רָעָתוֹ",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "МАСЕЭЙ (Переходы)",
    id_book: 3,
    id_chapter: 35,
    id_chapter_two: 1,
    poemNumber: 24,
    verse:
      "тогда община должна рассудить убившего с кровным мстителем по этим законам.",
    verse_ivrit:
      "וְשָׁפְטוּ הָעֵדָה בֵּין הַמַּכֶּה וּבֵין גֹּאֵל הַדָּם עַל הַמִּשְׁפָּטִים הָאֵלֶּה",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "МАСЕЭЙ (Переходы)",
    id_book: 3,
    id_chapter: 35,
    id_chapter_two: 1,
    poemNumber: 25,
    verse:
      "Община должна спасти убившего от руки того, кто мстит за кровь: пусть община вернет [убившего] в тот город- убежище, куда он бежал. Ему следует оставаться там до самой смерти первосвященника, помазанного священным маслом.",
    verse_ivrit:
      "וְהִצִּילוּ הָעֵדָה אֶת-הָרֹצֵחַ מִיַּד גֹּאֵל הַדָּם וְהֵשִׁיבוּ אֹתוֹ הָעֵדָה אֶל-עִיר מִקְלָטוֹ אֲשֶׁר-נָס שָׁמָּה וְיָשַׁב בָּהּ עַד-מוֹת הַכֹּהֵן הַגָּדֹל אֲשֶׁר-מָשַׁח אֹתוֹ בְּשֶׁמֶן הַקֹּדֶשׁ",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "МАСЕЭЙ (Переходы)",
    id_book: 3,
    id_chapter: 35,
    id_chapter_two: 1,
    poemNumber: 26,
    verse:
      "Если же убийца выйдет за пределы города-убежища, в котором он укрылся,",
    verse_ivrit:
      "וְאִם-יָצֹא יֵצֵא הָרֹצֵחַ אֶת-גְּבוּל עִיר מִקְלָטוֹ אֲשֶׁר יָנוּס שָׁמָּה",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "МАСЕЭЙ (Переходы)",
    id_book: 3,
    id_chapter: 35,
    id_chapter_two: 1,
    poemNumber: 27,
    verse:
      "и кровный мститель найдет его вне пределов города-убежища — [тогда] кровный мститель предаст убийцу смерти и будет неповинен.",
    verse_ivrit:
      "וּמָצָא אֹתוֹ גֹּאֵל הַדָּם מִחוּץ לִגְבוּל עִיר מִקְלָטוֹ וְרָצַח גֹּאֵל הַדָּם אֶת-הָרֹצֵחַ אֵין לוֹ דָּם",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "МАСЕЭЙ (Переходы)",
    id_book: 3,
    id_chapter: 35,
    id_chapter_two: 1,
    poemNumber: 28,
    verse:
      "Ибо тому следовало оставаться в городе-убежище до смерти первосвященника. После смерти первосвященника убивший может вернуться на принадлежащую ему землю.",
    verse_ivrit:
      "כִּי בְעִיר מִקְלָטוֹ יֵשֵׁב עַד-מוֹת הַכֹּהֵן הַגָּדֹל וְאַחֲרֵי מוֹת הַכֹּהֵן הַגָּדֹל יָשׁוּב הָרֹצֵחַ אֶל-אֶרֶץ אֲחֻזָּתוֹ",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "МАСЕЭЙ (Переходы)",
    id_book: 3,
    id_chapter: 35,
    id_chapter_two: 1,
    poemNumber: 29,
    verse:
      "Пусть это будет у вас законом правосудия из поколения в поколение, во всех местах вашего проживания.",
    verse_ivrit:
      "וְהָיוּ אֵלֶּה לָכֶם לְחֻקַּת מִשְׁפָּט לְדֹרֹתֵיכֶם בְּכֹל מוֹשְׁבֹתֵיכֶם",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "МАСЕЭЙ (Переходы)",
    id_book: 3,
    id_chapter: 35,
    id_chapter_two: 1,
    poemNumber: 30,
    verse:
      "Всякого, кто убьет человека, следует предать смерти согласно [показаниям] свидетелей. [Показаний,] которые даст один свидетель, [недостаточно для того,] чтобы предать человека смерти.",
    verse_ivrit:
      "כָּל-מַכֵּה-נֶפֶשׁ לְפִי עֵדִים יִרְצַח אֶת-הָרֹצֵחַ וְעֵד אֶחָד לֹא-יַעֲנֶה בְנֶפֶשׁ לָמוּת",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "МАСЕЭЙ (Переходы)",
    id_book: 3,
    id_chapter: 35,
    id_chapter_two: 1,
    poemNumber: 31,
    verse:
      "Не берите выкупа за душу убийцы, злодея, которому надлежит умереть; следует предать его смерти.",
    verse_ivrit:
      "וְלֹא-תִקְחוּ כֹפֶר לְנֶפֶשׁ רֹצֵחַ אֲשֶׁר-הוּא רָשָׁע לָמוּת כִּי-מוֹת יוּמָת",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "МАСЕЭЙ (Переходы)",
    id_book: 3,
    id_chapter: 35,
    id_chapter_two: 1,
    poemNumber: 32,
    verse:
      "У того, кто бежит в город-убежище, не берите выкупа, с тем чтобы [разрешить] ему вернуться и жить на [его] земле еще до смерти [перво]священника.",
    verse_ivrit:
      "וְלֹא-תִקְחוּ כֹפֶר לָנוּס אֶל-עִיר מִקְלָטוֹ לָשׁוּב לָשֶׁבֶת בָּאָרֶץ עַד-מוֹת הַכֹּהֵן",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "МАСЕЭЙ (Переходы)",
    id_book: 3,
    id_chapter: 35,
    id_chapter_two: 1,
    poemNumber: 33,
    verse:
      "Не оскверняйте землю, на которой вы [обитаете], — ведь кровь оскверняет землю. Землю нельзя очистить от крови, которая пролита на ней, кроме как кровью того, кто пролил эту [кровь].",
    verse_ivrit:
      "וְלֹא-תַחֲנִיפוּ אֶת-הָאָרֶץ אֲשֶׁר אַתֶּם בָּהּ כִּי הַדָּם הוּא יַחֲנִיף אֶת-הָאָרֶץ וְלָאָרֶץ לֹא-יְכֻפַּר לַדָּם אֲשֶׁר שֻׁפַּךְ-בָּהּ כִּי-אִם בְּדַם שֹׁפְכוֹ",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "МАСЕЭЙ (Переходы)",
    id_book: 3,
    id_chapter: 35,
    id_chapter_two: 1,
    poemNumber: 34,
    verse:
      "Не оскверняй страну, в которой вы живете, в которой Я пребываю. Ибо Я — Господь, пребывающий среди сынов Израиля”.",
    verse_ivrit:
      "וְלֹא תְטַמֵּא אֶת-הָאָרֶץ אֲשֶׁר אַתֶּם יֹשְׁבִים בָּהּ אֲשֶׁר אֲנִי שֹׁכֵן בְּתוֹכָהּ כִּי אֲנִי יְהוָה שֹׁכֵן בְּתוֹךְ בְּנֵי יִשְׂרָאֵל",
    comment: "",
  },
  /////////////////////////////////           363636363633636363636363363636363636363636363636         \\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\
  {
    name: "БЕМИДБАР",
    chapter: "МАСЕЭЙ (Переходы)",
    main: 1,
    main_name: "bemidbar",
    id_book: 3,
    id_chapter: 36,
    id_chapter_two: 1,
    poemNumber: 1,
    verse:
      "Главы родов семейства сынов Гильада, сына Махира, сына Менаше, — из семейств сынов Йосефа — пришли и обратились к Моше и вождям, главам семейств сынов Израиля,",
    verse_ivrit:
      "וַיִּקְרְבוּ רָאשֵׁי הָאָבוֹת לְמִשְׁפַּחַת בְּנֵי-גִלְעָד בֶּן-מָכִיר בֶּן-מְנַשֶּׁה מִמִּשְׁפְּחֹת בְּנֵי יוֹסֵף וַיְדַבְּרוּ לִפְנֵי מֹשֶׁה וְלִפְנֵי הַנְּשִׂאִים רָאשֵׁי אָבוֹת לִבְנֵי יִשְׂרָאֵל",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "МАСЕЭЙ (Переходы)",
    id_book: 3,
    id_chapter: 36,
    id_chapter_two: 1,
    poemNumber: 2,
    verse:
      "с такими словами: — Господь велел нашему господину разделить страну между сынами Израиля по жребию. Господину нашему [также] велено Господом передать удел Целофхада, нашего брата, его дочерям.",
    verse_ivrit:
      "וַיֹּאמְרוּ אֶת-אֲדֹנִי צִוָּה יְהוָה לָתֵת אֶת-הָאָרֶץ בְּנַחֲלָה בְּגוֹרָל לִבְנֵי יִשְׂרָאֵל וַאדֹנִי צֻוָּה בַיהוָה לָתֵת אֶת-נַחֲלַת צְלָפְחָד אָחִינוּ לִבְנֹתָיו",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "МАСЕЭЙ (Переходы)",
    id_book: 3,
    id_chapter: 36,
    id_chapter_two: 1,
    poemNumber: 3,
    verse:
      "Но если они выйдут замуж за мужчину из другого колена сынов Израиля, то их удел будет отторгнут от удела наших отцов и прибавлен к уделу этого колена. [Так] удел, [полученный] нами по жребию, уменьшится.",
    verse_ivrit:
      "וְהָיוּ לְאֶחָד מִבְּנֵי שִׁבְטֵי בְנֵי-יִשְׂרָאֵל לְנָשִׁים וְנִגְרְעָה נַחֲלָתָן מִנַּחֲלַת אֲבֹתֵינוּ וְנוֹסַף עַל נַחֲלַת הַמַּטֶּה אֲשֶׁר תִּהְיֶינָה לָהֶם וּמִגֹּרַל נַחֲלָתֵנוּ יִגָּרֵעַ",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "МАСЕЭЙ (Переходы)",
    id_book: 3,
    id_chapter: 36,
    id_chapter_two: 1,
    poemNumber: 4,
    verse:
      "И когда у сынов Израиля настанет юбилейный год, их удел прибавится к уделу этого колена — [так] их удел отнимется от удела колена отцов наших.",
    verse_ivrit:
      "וְאִם-יִהְיֶה הַיֹּבֵל לִבְנֵי יִשְׂרָאֵל וְנוֹסְפָה נַחֲלָתָן עַל נַחֲלַת הַמַּטֶּה אֲשֶׁר תִּהְיֶינָה לָהֶם וּמִנַּחֲלַת מַטֵּה אֲבֹתֵינוּ יִגָּרַע נַחֲלָתָן",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "МАСЕЭЙ (Переходы)",
    id_book: 3,
    id_chapter: 36,
    id_chapter_two: 1,
    poemNumber: 5,
    verse:
      "Моше, по слову Господа, отдал распоряжение сынам Израиля: — Справедливо говорят [эти люди из] колена сынов Йосефа.",
    verse_ivrit:
      "וַיְצַו מֹשֶׁה אֶת-בְּנֵי יִשְׂרָאֵל עַל-פִּי יְהוָה לֵאמֹר כֵּן מַטֵּה בְנֵי-יוֹסֵף דֹּבְרִים",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "МАСЕЭЙ (Переходы)",
    id_book: 3,
    id_chapter: 36,
    id_chapter_two: 1,
    poemNumber: 6,
    verse:
      "Вот что повелел Господь о дочерях Целофхада: “Они могут выйти замуж за кого захотят, но [лишь за человека, который принадлежит к одному из] семейств колена их отца,",
    verse_ivrit:
      "זֶה הַדָּבָר אֲשֶׁר-צִוָּה יְהוָה לִבְנוֹת צְלָפְחָד לֵאמֹר לַטּוֹב בְּעֵינֵיהֶם תִּהְיֶינָה לְנָשִׁים אַךְ לְמִשְׁפַּחַת מַטֵּה אֲבִיהֶם תִּהְיֶינָה לְנָשִׁים",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "МАСЕЭЙ (Переходы)",
    id_book: 3,
    id_chapter: 36,
    id_chapter_two: 1,
    poemNumber: 7,
    verse:
      "чтобы не переходил у сынов Израиля удел от одного колена к другому. Пусть каждый человек из сынов Израиля держится за удел колена отцов своих.",
    verse_ivrit:
      "וְלֹא-תִסֹּב נַחֲלָה לִבְנֵי יִשְׂרָאֵל מִמַּטֶּה אֶל-מַטֶּה כִּי אִישׁ בְּנַחֲלַת מַטֵּה אֲבֹתָיו יִדְבְּקוּ בְּנֵי יִשְׂרָאֵל",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "МАСЕЭЙ (Переходы)",
    id_book: 3,
    id_chapter: 36,
    id_chapter_two: 1,
    poemNumber: 8,
    verse:
      "Каждая дочь, которая наследует [отцовский] удел среди колен сынов Израиля, должна выйти замуж за человека, [который принадлежит к одному из] семейств колена ее отца, чтобы каждый из сынов Израиля наследовал удел отцов своих.",
    verse_ivrit:
      "וְכָל-בַּת יֹרֶשֶׁת נַחֲלָה מִמַּטּוֹת בְּנֵי יִשְׂרָאֵל לְאֶחָד מִמִּשְׁפַּחַת מַטֵּה אָבִיהָ תִּהְיֶה לְאִשָּׁה לְמַעַן יִירְשׁוּ בְּנֵי יִשְׂרָאֵל אִישׁ נַחֲלַת אֲבֹתָיו",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "МАСЕЭЙ (Переходы)",
    id_book: 3,
    id_chapter: 36,
    id_chapter_two: 1,
    poemNumber: 9,
    verse:
      "Удел не должен переходить от одного колена к другому; пусть каждое колено сынов Израиля держится за свой удел”.",
    verse_ivrit:
      "וְלֹא-תִסֹּב נַחֲלָה מִמַּטֶּה לְמַטֶּה אַחֵר כִּי-אִישׁ בְּנַחֲלָתוֹ יִדְבְּקוּ מַטּוֹת בְּנֵי יִשְׂרָאֵל",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "МАСЕЭЙ (Переходы)",
    id_book: 3,
    id_chapter: 36,
    id_chapter_two: 1,
    poemNumber: 10,
    verse: "Как повелел Моше Господь, так дочери Целофхада и сделали.",
    verse_ivrit:
      "כַּאֲשֶׁר צִוָּה יְהוָה אֶת-מֹשֶׁה כֵּן עָשׂוּ בְּנוֹת צְלָפְחָד",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "МАСЕЭЙ (Переходы)",
    id_book: 3,
    id_chapter: 36,
    id_chapter_two: 1,
    poemNumber: 11,
    verse:
      "Махла, Тирца, Хогла, Милька и Ноа — дочери Целофхада — вышли замуж за сыновей своих дядей.",
    verse_ivrit:
      "וַתִּהְיֶינָה מַחְלָה תִרְצָה וְחָגְלָה וּמִלְכָּה וְנֹעָה בְּנוֹת צְלָפְחָד לִבְנֵי דֹדֵיהֶן לְנָשִׁים",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "МАСЕЭЙ (Переходы)",
    id_book: 3,
    id_chapter: 36,
    id_chapter_two: 1,
    poemNumber: 12,
    verse:
      "Так они стали женами [мужчин] из семейств сынов Менаше, сына Йосефа, и их удел остался за коленом, [к которому принадлежало] семейство их отца.",
    verse_ivrit:
      "מִמִּשְׁפְּחֹת בְּנֵי-מְנַשֶּׁה בֶן-יוֹסֵף הָיוּ לְנָשִׁים וַתְּהִי נַחֲלָתָן עַל-מַטֵּה מִשְׁפַּחַת אֲבִיהֶן",
    comment: "",
  },
  {
    name: "БЕМИДБАР",
    chapter: "МАСЕЭЙ (Переходы)",
    id_book: 3,
    id_chapter: 36,
    id_chapter_two: 1,
    poemNumber: 13,
    verse:
      "Таковы заповеди и законы, которые Господь возвестил сынам Израиля через Моше в степях Моава, у Иордана, напротив Иерихона.",
    verse_ivrit:
      "אֵלֶּה הַמִּצְו‍ֹת וְהַמִּשְׁפָּטִים אֲשֶׁר צִוָּה יְהוָה בְּיַד-מֹשֶׁה אֶל-בְּנֵי יִשְׂרָאֵל בְּעַרְבֹת מוֹאָב עַל יַרְדֵּן יְרֵחוֹ",
    comment: "",
  },
];

export default objBemidbar;
