import { Verse } from "@/lib/types";

const objYehoshua: Verse[] = [
  /////////////////////////////////           Йехошуа глава 1         \\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\
  {
    name: "ЙЕХОШУА",
    chapter: "ЙЕХОШУА (Иисус Навин)",
    main: 1,
    main_name: "yehoshua",
    id_book: 6,
    id_chapter: 1,
    id_chapter_two: 1,
    poemNumber: 1,
    verse:
      "После смерти Моше, раба Господнего, Господь сказал Йехошуа, сыну Нуна, служителю Моше:",
    verse_ivrit:
      "וַיְהִי֙ אַחֲרֵ֣י מ֣וֹת מֹשֶׁ֔ה עֶ֖בֶד יְהוָ֑ה וַיֹּ֣אמֶר יְהוָ֡ה אֶל־יְהוֹשֻׁ֨עַ בִּן־נוּן֙ מְשָׁרֵ֣ת מֹשֶׁ֔ה לֵאמֹֽר׃",
    comment: "",
  },
  {
    name: "ЙЕХОШУА",
    chapter: "ЙЕХОШУА (Иисус Навин)",
    id_book: 6,
    id_chapter: 1,
    id_chapter_two: 1,
    poemNumber: 2,
    verse:
      "«Мой раб Моше умер; теперь встань ты и перейди через Иордан — ты и весь этот народ, — в землю, которую Я даю им, сынам Израиля.",
    verse_ivrit:
      "מֹשֶׁ֥ה עַבְדִּ֖י מֵ֑ת וְעַתָּ֗ה ק֚וּם עֲבֹר֙ אֶת־הַיַּרְדֵּ֣ן הַזֶּ֔ה אַתָּ֕ה וְכָל־הָעָ֥ם הַזֶּ֖ה אֶל־הָאָ֑רֶץ אֲשֶׁ֥ר אָֽנֹכִ֛י נֹתֵ֥ן לָהֶ֖ם לִבְנֵ֥י יִשְׂרָאֵֽל׃",
    comment: "",
  },
  {
    name: "ЙЕХОШУА",
    chapter: "ЙЕХОШУА (Иисус Навин)",
    id_book: 6,
    id_chapter: 1,
    id_chapter_two: 1,
    poemNumber: 3,
    verse:
      "Всякое место, на которое ступят стопы ног ваших, Я даю вам, как Я сказал Моше.",
    verse_ivrit:
      "כָּל־מָק֗וֹם אֲשֶׁ֨ר תִּדְרֹ֥ךְ כַּֽף־רַגְלְכֶ֛ם בּ֥וֹ לָכֶ֖ם נְתַתִּ֑יו כַּאֲשֶׁ֥ר דִּבַּ֖רְתִּי אֶל־מֹשֶֽׁה׃",
    comment: "",
  },
  {
    name: "ЙЕХОШУА",
    chapter: "ЙЕХОШУА (Иисус Навин)",
    id_book: 6,
    id_chapter: 1,
    id_chapter_two: 1,
    poemNumber: 4,
    verse:
      "От пустыни и Ливана сего до реки великой, реки Евфрат, вся земля хеттеев, и до великого моря на западе солнца будет предел ваш.",
    verse_ivrit:
      "מֵֽהַמִּדְבָּ֡ר וְהַלְּבָנ֜וֹן הַזֶּ֗ה וְעַד־הַנָּהָר֙ הַגָּד֔וֹל נְהַר־פְּרָ֖ת כֹּ֣ל אֶֽרֶץ־הַחִתִּ֑ים וְעַד־הַיָּ֥ם הַגָּד֖וֹל מְב֥וֹא הַשָּֽׁמֶשׁ יִֽהְיֶ֥ה גְבוּלְכֶֽם׃",
    comment: "",
  },
];

export default objYehoshua;
